"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10050, \"word_counts\": \"{\\\"suporter\\\": 24, \\\"ganggu\\\": 36, \\\"prosesi\\\": 1, \\\"hening\\\": 2, \\\"cipta\\\": 16, \\\"untuk\\\": 444, \\\"bj\\\": 331, \\\"habibie\\\": 493, \\\"mutilasi\\\": 2, \\\"kasih\\\": 22, \\\"prada\\\": 3, \\\"deri\\\": 3, \\\"hukum\\\": 60, \\\"penjara\\\": 32, \\\"umur\\\": 16, \\\"hidup\\\": 61, \\\"tahun\\\": 224, \\\"kenang\\\": 50, \\\"tragedi\\\": 10, \\\"mandala\\\": 3, \\\"air\\\": 96, \\\"serpih\\\": 1, \\\"bunga\\\": 46, \\\"api\\\": 36, \\\"di\\\": 2501, \\\"atas\\\": 109, \\\"padang\\\": 17, \\\"bulan\\\": 66, \\\"dampak\\\": 43, \\\"karhutla\\\": 108, \\\"menpar\\\": 3, \\\"tour\\\": 9, \\\"de\\\": 18, \\\"siak\\\": 7, \\\"ancam\\\": 81, \\\"batal\\\": 39, \\\"penuh\\\": 45, \\\"regulasi\\\": 10, \\\"u\\\": 72, \\\"persib\\\": 48, \\\"rekrut\\\": 9, \\\"alfeandra\\\": 1, \\\"dewangga\\\": 1, \\\"sinopsis\\\": 122, \\\"drama\\\": 87, \\\"still\\\": 19, \\\"episode\\\": 107, \\\"benar\\\": 39, \\\"yang\\\": 743, \\\"sakit\\\": 71, \\\"shin\\\": 20, \\\"hye\\\": 29, \\\"sun\\\": 18, \\\"tunjuk\\\": 30, \\\"dukung\\\": 92, \\\"bts\\\": 50, \\\"park\\\": 12, \\\"hyungsik\\\": 1, \\\"dan\\\": 1022, \\\"seo\\\": 3, \\\"joon\\\": 9, \\\"unggah\\\": 30, \\\"ini\\\": 936, \\\"polisi\\\": 277, \\\"limpah\\\": 7, \\\"kasus\\\": 116, \\\"vina\\\": 7, \\\"garut\\\": 18, \\\"ke\\\": 544, \\\"jaksa\\\": 28, \\\"rose\\\": 5, \\\"blackpink\\\": 38, \\\"pamer\\\": 53, \\\"video\\\": 121, \\\"seksi\\\": 37, \\\"bikin\\\": 202, \\\"fans\\\": 63, \\\"longo\\\": 5, \\\"tagih\\\": 7, \\\"debut\\\": 29, \\\"solo\\\": 44, \\\"ekonom\\\": 5, \\\"waris\\\": 13, \\\"pikir\\\": 10, \\\"mesti\\\": 3, \\\"lanjut\\\": 36, \\\"miss\\\": 7, \\\"v\\\": 10, \\\"sering\\\": 39, \\\"saat\\\": 275, \\\"cinta\\\": 131, \\\"tanda\\\": 724, \\\"tanya\\\": 471, \\\"posisi\\\": 24, \\\"paling\\\": 58, \\\"tepat\\\": 24, \\\"bahan\\\": 33, \\\"serum\\\": 4, \\\"ubah\\\": 46, \\\"steve\\\": 3, \\\"rogers\\\": 1, \\\"jadi\\\": 595, \\\"captain\\\": 6, \\\"america\\\": 2, \\\"real\\\": 33, \\\"madrid\\\": 55, \\\"hancur\\\": 16, \\\"psg\\\": 24, \\\"begini\\\": 112, \\\"kata\\\": 91, \\\"zinedine\\\": 1, \\\"zidane\\\": 10, \\\"emosional\\\": 4, \\\"pisah\\\": 11, \\\"jack\\\": 10, \\\"ma\\\": 21, \\\"alibaba\\\": 7, \\\"tutup\\\": 63, \\\"mata\\\": 54, \\\"pimpin\\\": 122, \\\"kominfo\\\": 5, \\\"pers\\\": 12, \\\"pasangkayu\\\": 2, \\\"ganti\\\": 53, \\\"melody\\\": 1, \\\"prima\\\": 3, \\\"kena\\\": 58, \\\"cibir\\\": 9, \\\"gara\\\": 152, \\\"ledek\\\": 4, \\\"mahasiswa\\\": 215, \\\"agar\\\": 67, \\\"kuliah\\\": 14, \\\"ketimbang\\\": 6, \\\"demo\\\": 209, \\\"sinergi\\\": 6, \\\"milenial\\\": 13, \\\"indonesia\\\": 512, \\\"bangun\\\": 114, \\\"kembali\\\": 128, \\\"masjid\\\": 28, \\\"palu\\\": 16, \\\"diskusi\\\": 8, \\\"panas\\\": 35, \\\"kpi\\\": 14, \\\"sebut\\\": 244, \\\"value\\\": 2, \\\"sinetron\\\": 61, \\\"azab\\\": 1, \\\"tinggi\\\": 57, \\\"ketua\\\": 75, \\\"hipmi\\\": 11, \\\"lempar\\\": 13, \\\"isyarat\\\": 11, \\\"punya\\\": 83, \\\"waktu\\\": 29, \\\"longgar\\\": 7, \\\"respon\\\": 9, \\\"presiden\\\": 128, \\\"jokowi\\\": 316, \\\"tips\\\": 49, \\\"jaga\\\": 42, \\\"cita\\\": 20, \\\"rasa\\\": 70, \\\"kopi\\\": 31, \\\"usai\\\": 163, \\\"brand\\\": 4, \\\"new\\\": 17, \\\"music\\\": 5, \\\"kini\\\": 69, \\\"starship\\\": 1, \\\"entertainment\\\": 10, \\\"keluh\\\": 13, \\\"privasi\\\": 4, \\\"trainee\\\": 1, \\\"airlangga\\\": 12, \\\"siswono\\\": 1, \\\"bicara\\\": 37, \\\"soal\\\": 283, \\\"revisi\\\": 196, \\\"uu\\\": 223, \\\"kpk\\\": 532, \\\"seleksi\\\": 11, \\\"capim\\\": 53, \\\"ruzhanul\\\": 1, \\\"dprd\\\": 78, \\\"hanya\\\": 79, \\\"ban\\\": 10, \\\"serep\\\": 5, \\\"tanggap\\\": 41, \\\"ridwan\\\": 14, \\\"kamil\\\": 14, \\\"saham\\\": 18, \\\"usaha\\\": 91, \\\"energi\\\": 6, \\\"roket\\\": 4, \\\"imbas\\\": 16, \\\"serang\\\": 92, \\\"drone\\\": 20, \\\"tata\\\": 17, \\\"pantai\\\": 17, \\\"pangandaran\\\": 5, \\\"rujuk\\\": 4, \\\"standar\\\": 6, \\\"indikator\\\": 1, \\\"gstc\\\": 1, \\\"adu\\\": 21, \\\"tetap\\\": 107, \\\"sangka\\\": 105, \\\"veronica\\\": 40, \\\"koman\\\": 35, \\\"komnas\\\": 10, \\\"ham\\\": 30, \\\"pindah\\\": 43, \\\"ibu\\\": 159, \\\"kota\\\": 172, \\\"awal\\\": 38, \\\"periode\\\": 14, \\\"post\\\": 2, \\\"java\\\": 2, \\\"walhi\\\": 8, \\\"minta\\\": 259, \\\"perintah\\\": 114, \\\"pk\\\": 7, \\\"kait\\\": 50, \\\"saksi\\\": 31, \\\"warga\\\": 173, \\\"mati\\\": 65, \\\"balita\\\": 10, \\\"korban\\\": 122, \\\"keras\\\": 42, \\\"keluarga\\\": 75, \\\"angkat\\\": 33, \\\"firli\\\": 21, \\\"bahuri\\\": 10, \\\"sarat\\\": 4, \\\"kontroversi\\\": 13, \\\"menkominfo\\\": 8, \\\"dorong\\\": 34, \\\"manfaat\\\": 56, \\\"cerdas\\\": 12, \\\"buat\\\": 116, \\\"layan\\\": 28, \\\"uang\\\": 72, \\\"miliar\\\": 78, \\\"rupiah\\\": 31, \\\"milik\\\": 58, \\\"pemprov\\\": 36, \\\"sumut\\\": 25, \\\"hilang\\\": 80, \\\"turun\\\": 102, \\\"tangan\\\": 55, \\\"amfibi\\\": 2, \\\"besar\\\": 83, \\\"dunia\\\": 185, \\\"temu\\\": 170, \\\"teliti\\\": 16, \\\"london\\\": 13, \\\"tsunami\\\": 10, \\\"sulit\\\": 36, \\\"prediksi\\\": 70, \\\"ahli\\\": 13, \\\"harus\\\": 91, \\\"kita\\\": 31, \\\"laku\\\": 147, \\\"stiker\\\": 5, \\\"khusus\\\": 20, \\\"disabilitas\\\": 6, \\\"ganjil\\\": 63, \\\"genap\\\": 64, \\\"jangan\\\": 72, \\\"sampai\\\": 76, \\\"disalahgunakan\\\": 3, \\\"tangkap\\\": 92, \\\"buruh\\\": 12, \\\"aku\\\": 145, \\\"perkosa\\\": 23, \\\"keponakan\\\": 8, \\\"sendiri\\\": 43, \\\"hal\\\": 47, \\\"sebal\\\": 4, \\\"tumpang\\\": 34, \\\"naik\\\": 124, \\\"pesawat\\\": 53, \\\"ical\\\": 1, \\\"jenguk\\\": 34, \\\"rspad\\\": 22, \\\"doa\\\": 37, \\\"baik\\\": 105, \\\"tan\\\": 26, \\\"gelar\\\": 129, \\\"fgd\\\": 2, \\\"sistem\\\": 25, \\\"suluh\\\": 3, \\\"tani\\\": 29, \\\"hadap\\\": 75, \\\"era\\\": 22, \\\"industri\\\": 54, \\\"persija\\\": 52, \\\"hantam\\\": 9, \\\"persipura\\\": 28, \\\"apa\\\": 96, \\\"dalih\\\": 4, \\\"julio\\\": 11, \\\"banuelos\\\": 13, \\\"buntut\\\": 8, \\\"tusuk\\\": 11, \\\"santri\\\": 16, \\\"cirebon\\\": 10, \\\"banyak\\\": 88, \\\"cctv\\\": 6, \\\"darah\\\": 31, \\\"juang\\\": 16, \\\"terus\\\": 41, \\\"gema\\\": 5, \\\"lokasi\\\": 41, \\\"aksi\\\": 125, \\\"gejayan\\\": 14, \\\"panggil\\\": 52, \\\"jerman\\\": 27, \\\"baim\\\": 6, \\\"wong\\\": 12, \\\"foto\\\": 144, \\\"bareng\\\": 66, \\\"claudia\\\": 3, \\\"serta\\\": 27, \\\"the\\\": 83, \\\"voice\\\": 10, \\\"germany\\\": 2, \\\"asal\\\": 39, \\\"ditjenpas\\\": 1, \\\"bnpt\\\": 2, \\\"bahas\\\": 61, \\\"napi\\\": 4, \\\"teroris\\\": 20, \\\"dirjenpas\\\": 1, \\\"perhati\\\": 41, \\\"dalam\\\": 180, \\\"peran\\\": 46, \\\"individu\\\": 3, \\\"pt\\\": 21, \\\"sss\\\": 1, \\\"periksa\\\": 30, \\\"tengah\\\": 60, \\\"saing\\\": 29, \\\"streaming\\\": 36, \\\"bos\\\": 26, \\\"disney\\\": 5, \\\"mundur\\\": 26, \\\"dari\\\": 390, \\\"apple\\\": 12, \\\"bisa\\\": 239, \\\"sebab\\\": 67, \\\"brebet\\\": 1, \\\"hingga\\\": 251, \\\"mobil\\\": 132, \\\"mogok\\\": 1, \\\"bank\\\": 47, \\\"mandiri\\\": 20, \\\"error\\\": 3, \\\"saldo\\\": 2, \\\"nasabah\\\": 10, \\\"drastis\\\": 3, \\\"ada\\\": 252, \\\"tambah\\\": 38, \\\"rp95juta\\\": 1, \\\"seru\\\": 283, \\\"dpr\\\": 257, \\\"transparan\\\": 5, \\\"hormat\\\": 13, \\\"pihak\\\": 17, \\\"ingin\\\": 138, \\\"gugat\\\": 25, \\\"mk\\\": 14, \\\"aktor\\\": 17, \\\"nama\\\": 68, \\\"korea\\\": 42, \\\"susah\\\": 9, \\\"payah\\\": 3, \\\"lunas\\\": 1, \\\"hutang\\\": 2, \\\"sri\\\": 43, \\\"mulyani\\\": 31, \\\"adalah\\\": 16, \\\"tentu\\\": 18, \\\"arah\\\": 14, \\\"bangsa\\\": 24, \\\"bagi\\\": 109, \\\"sekolah\\\": 53, \\\"jayapura\\\": 22, \\\"pulang\\\": 47, \\\"bibi\\\": 5, \\\"ardiansyah\\\": 1, \\\"klarifikasi\\\": 15, \\\"vanessa\\\": 14, \\\"angel\\\": 18, \\\"hubung\\\": 44, \\\"badan\\\": 23, \\\"transaksi\\\": 11, \\\"kali\\\": 70, \\\"gading\\\": 16, \\\"marten\\\": 15, \\\"kurang\\\": 46, \\\"jadwal\\\": 83, \\\"nge\\\": 3, \\\"host\\\": 3, \\\"lebih\\\": 154, \\\"sibuk\\\": 12, \\\"main\\\": 144, \\\"film\\\": 110, \\\"ajar\\\": 108, \\\"tekait\\\": 1, \\\"rusa\\\": 3, \\\"bogor\\\": 35, \\\"hadiah\\\": 21, \\\"jimny\\\": 1, \\\"suzuki\\\": 12, \\\"umum\\\": 55, \\\"menang\\\": 83, \\\"program\\\": 39, \\\"merdeka\\\": 4, \\\"dua\\\": 139, \\\"bandara\\\": 67, \\\"masih\\\": 114, \\\"akibat\\\": 51, \\\"kabut\\\": 132, \\\"asap\\\": 176, \\\"tarif\\\": 20, \\\"tol\\\": 78, \\\"jakarta\\\": 128, \\\"tangerang\\\": 22, \\\"pasti\\\": 45, \\\"per\\\": 50, \\\"november\\\": 8, \\\"listrik\\\": 63, \\\"futuristis\\\": 1, \\\"hyundai\\\": 2, \\\"curi\\\": 44, \\\"frankfurt\\\": 8, \\\"alas\\\": 132, \\\"golkar\\\": 31, \\\"rotasi\\\": 4, \\\"anggota\\\": 91, \\\"komisi\\\": 37, \\\"xi\\\": 9, \\\"jelang\\\": 72, \\\"fit\\\": 10, \\\"proper\\\": 9, \\\"bpk\\\": 22, \\\"ekonomi\\\": 50, \\\"tak\\\": 493, \\\"ramah\\\": 15, \\\"ajak\\\": 48, \\\"asean\\\": 11, \\\"ambil\\\": 23, \\\"peluang\\\": 27, \\\"lenovo\\\": 3, \\\"incar\\\": 16, \\\"pasar\\\": 43, \\\"casual\\\": 1, \\\"gamer\\\": 4, \\\"dengan\\\": 410, \\\"ideapad\\\": 1, \\\"l340\\\": 1, \\\"tidak\\\": 135, \\\"bijak\\\": 21, \\\"oknum\\\": 9, \\\"pergok\\\": 10, \\\"bawa\\\": 70, \\\"kg\\\": 18, \\\"sabu\\\": 11, \\\"jalan\\\": 178, \\\"lintas\\\": 39, \\\"sumatera\\\": 15, \\\"sunan\\\": 12, \\\"kalijaga\\\": 5, \\\"mandi\\\": 7, \\\"netizen\\\": 55, \\\"singgung\\\": 19, \\\"hijrah\\\": 7, \\\"duga\\\": 122, \\\"angkut\\\": 14, \\\"batu\\\": 31, \\\"demonstran\\\": 11, \\\"ambulans\\\": 21, \\\"aman\\\": 72, \\\"ott\\\": 7, \\\"wisata\\\": 36, \\\"satgas\\\": 11, \\\"saber\\\": 1, \\\"pungli\\\": 2, \\\"mojokerto\\\": 4, \\\"orang\\\": 206, \\\"muamalat\\\": 1, \\\"kami\\\": 21, \\\"sosok\\\": 53, \\\"diri\\\": 119, \\\"syariah\\\": 11, \\\"pertama\\\": 96, \\\"menit\\\": 17, \\\"rampok\\\": 6, \\\"bersenpi\\\": 1, \\\"gondol\\\": 1, \\\"emas\\\": 37, \\\"nila\\\": 17, \\\"rp\\\": 140, \\\"meghan\\\": 16, \\\"markle\\\": 14, \\\"rilis\\\": 64, \\\"smart\\\": 7, \\\"works\\\": 1, \\\"lini\\\": 12, \\\"busana\\\": 9, \\\"kerja\\\": 108, \\\"amal\\\": 4, \\\"who\\\": 4, \\\"tegur\\\": 13, \\\"tanzania\\\": 1, \\\"karena\\\": 127, \\\"ebola\\\": 1, \\\"kivlan\\\": 33, \\\"zen\\\": 28, \\\"mau\\\": 69, \\\"bunuh\\\": 65, \\\"jabat\\\": 37, \\\"jpu\\\": 2, \\\"wiranto\\\": 38, \\\"luhut\\\": 15, \\\"bakar\\\": 156, \\\"hutan\\\": 61, \\\"konsesi\\\": 4, \\\"tanggung\\\": 15, \\\"jawab\\\": 45, \\\"unik\\\": 23, \\\"mungkin\\\": 13, \\\"kamu\\\": 31, \\\"lewat\\\": 74, \\\"mv\\\": 11, \\\"kill\\\": 2, \\\"this\\\": 1, \\\"love\\\": 10, \\\"sukses\\\": 56, \\\"live\\\": 52, \\\"riri\\\": 1, \\\"muha\\\": 1, \\\"hadir\\\": 84, \\\"lagu\\\": 57, \\\"baju\\\": 31, \\\"merah\\\": 15, \\\"sule\\\": 6, \\\"ungkap\\\": 163, \\\"lain\\\": 57, \\\"rumah\\\": 172, \\\"ular\\\": 7, \\\"kepala\\\": 50, \\\"manusia\\\": 13, \\\"mulan\\\": 21, \\\"jameela\\\": 15, \\\"ri\\\": 59, \\\"gerindra\\\": 29, \\\"digeruduk\\\": 1, \\\"ervin\\\": 1, \\\"kemenpar\\\": 5, \\\"optimistis\\\": 13, \\\"pariwisata\\\": 16, \\\"sumbang\\\": 8, \\\"devisa\\\": 2, \\\"diabetes\\\": 5, \\\"kanker\\\": 15, \\\"kulit\\\": 47, \\\"pisang\\\": 3, \\\"sehat\\\": 107, \\\"korsel\\\": 6, \\\"batas\\\": 40, \\\"ekspor\\\": 25, \\\"jepang\\\": 33, \\\"wto\\\": 1, \\\"vinicius\\\": 1, \\\"adaptasi\\\": 4, \\\"demi\\\": 50, \\\"isi\\\": 41, \\\"skuat\\\": 5, \\\"utama\\\": 19, \\\"akan\\\": 242, \\\"dimakamkam\\\": 1, \\\"samping\\\": 3, \\\"ainun\\\": 39, \\\"bengkuang\\\": 1, \\\"perlu\\\": 57, \\\"tahu\\\": 63, \\\"moggi\\\": 1, \\\"sikap\\\": 30, \\\"sarri\\\": 8, \\\"buruk\\\": 34, \\\"sepakbola\\\": 2, \\\"suku\\\": 27, \\\"manokwari\\\": 4, \\\"laksana\\\": 10, \\\"deklarasi\\\": 5, \\\"damai\\\": 41, \\\"kue\\\": 5, \\\"rupa\\\": 10, \\\"jamur\\\": 3, \\\"matsutake\\\": 1, \\\"tapi\\\": 38, \\\"target\\\": 36, \\\"latih\\\": 73, \\\"baru\\\": 295, \\\"bhayangkara\\\": 6, \\\"fc\\\": 27, \\\"ingat\\\": 74, \\\"kemal\\\": 7, \\\"mochtar\\\": 4, \\\"kisah\\\": 55, \\\"bobot\\\": 3, \\\"tubuh\\\": 27, \\\"idap\\\": 7, \\\"serius\\\": 11, \\\"artis\\\": 47, \\\"gengsi\\\": 3, \\\"pakai\\\": 118, \\\"bpjs\\\": 35, \\\"obat\\\": 36, \\\"rs\\\": 18, \\\"china\\\": 81, \\\"open\\\": 57, \\\"fajar\\\": 7, \\\"rian\\\": 10, \\\"ganda\\\": 10, \\\"putra\\\": 48, \\\"tembus\\\": 14, \\\"empat\\\": 44, \\\"final\\\": 20, \\\"gunung\\\": 36, \\\"alami\\\": 60, \\\"panjang\\\": 54, \\\"september\\\": 68, \\\"ribu\\\": 75, \\\"ikan\\\": 49, \\\"dadak\\\": 13, \\\"dampar\\\": 3, \\\"pesisir\\\": 3, \\\"ambon\\\": 14, \\\"zodiak\\\": 74, \\\"baper\\\": 4, \\\"jebak\\\": 16, \\\"imunitas\\\": 1, \\\"versus\\\": 3, \\\"impunitas\\\": 1, \\\"koruptor\\\": 11, \\\"hektare\\\": 7, \\\"lahan\\\": 50, \\\"muba\\\": 5, \\\"ispa\\\": 9, \\\"smp\\\": 16, \\\"jateng\\\": 22, \\\"pilot\\\": 9, \\\"project\\\": 5, \\\"gera\\\": 16, \\\"tabung\\\": 11, \\\"nasional\\\": 35, \\\"ojk\\\": 8, \\\"solskjaer\\\": 5, \\\"puji\\\": 54, \\\"tampil\\\": 118, \\\"muda\\\": 56, \\\"manchester\\\": 24, \\\"united\\\": 60, \\\"mourinho\\\": 3, \\\"trio\\\": 8, \\\"bomber\\\": 3, \\\"arsenal\\\": 24, \\\"keri\\\": 6, \\\"gubernur\\\": 54, \\\"jabar\\\": 37, \\\"bekraf\\\": 5, \\\"kampanye\\\": 8, \\\"anti\\\": 20, \\\"baja\\\": 4, \\\"itinerary\\\": 7, \\\"bangkok\\\": 2, \\\"hari\\\": 221, \\\"malam\\\": 65, \\\"coba\\\": 33, \\\"kunjung\\\": 31, \\\"wat\\\": 1, \\\"arun\\\": 1, \\\"menaker\\\": 3, \\\"sangat\\\": 23, \\\"cepat\\\": 46, \\\"masif\\\": 5, \\\"kemendes\\\": 4, \\\"pdtt\\\": 3, \\\"godok\\\": 1, \\\"atur\\\": 40, \\\"tentang\\\": 40, \\\"musyawarah\\\": 1, \\\"desa\\\": 24, \\\"alfian\\\": 1, \\\"muhammad\\\": 3, \\\"ardianto\\\": 1, \\\"lenggang\\\": 3, \\\"sesap\\\": 1, \\\"sambil\\\": 8, \\\"nikmat\\\": 25, \\\"akrab\\\": 7, \\\"kisa\\\": 1, \\\"pabrik\\\": 27, \\\"mancis\\\": 1, \\\"sang\\\": 76, \\\"hangus\\\": 8, \\\"peluk\\\": 18, \\\"anak\\\": 310, \\\"asing\\\": 26, \\\"masuk\\\": 80, \\\"papua\\\": 194, \\\"barat\\\": 47, \\\"ultras\\\": 1, \\\"juventus\\\": 31, \\\"nyanyi\\\": 32, \\\"rasialisme\\\": 1, \\\"tanding\\\": 12, \\\"wahana\\\": 3, \\\"ozon\\\": 5, \\\"tmii\\\": 3, \\\"sayang\\\": 15, \\\"bumi\\\": 13, \\\"inspirasi\\\": 30, \\\"masakan\\\": 10, \\\"praktis\\\": 7, \\\"daging\\\": 16, \\\"ayam\\\": 20, \\\"curiga\\\": 19, \\\"bebby\\\": 45, \\\"fey\\\": 45, \\\"bahwa\\\": 2, \\\"youtuber\\\": 20, \\\"kondang\\\": 3, \\\"tidur\\\": 30, \\\"niat\\\": 8, \\\"enggak\\\": 6, \\\"amat\\\": 21, \\\"jamin\\\": 21, \\\"titip\\\": 6, \\\"dewan\\\": 48, \\\"awas\\\": 48, \\\"harga\\\": 132, \\\"cabai\\\": 5, \\\"bi\\\": 27, \\\"kira\\\": 13, \\\"deflasi\\\": 2, \\\"persen\\\": 42, \\\"htc\\\": 2, \\\"siap\\\": 209, \\\"ponsel\\\": 17, \\\"bas\\\": 15, \\\"vr\\\": 2, \\\"5g\\\": 7, \\\"kandang\\\": 19, \\\"sidoarjo\\\": 5, \\\"pada\\\": 121, \\\"putar\\\": 21, \\\"liga\\\": 177, \\\"cerita\\\": 85, \\\"lucu\\\": 13, \\\"jin\\\": 3, \\\"sengaja\\\": 9, \\\"papas\\\": 1, \\\"suga\\\": 2, \\\"sepeda\\\": 29, \\\"kantor\\\": 26, \\\"kembang\\\": 53, \\\"hasil\\\": 119, \\\"insinyur\\\": 8, \\\"spesialis\\\": 3, \\\"ucap\\\": 28, \\\"belasungkawa\\\": 10, \\\"wafat\\\": 34, \\\"warna\\\": 21, \\\"jagat\\\": 4, \\\"twitter\\\": 8, \\\"tangis\\\": 7, \\\"sby\\\": 39, \\\"ulang\\\": 55, \\\"joy\\\": 2, \\\"tobing\\\": 3, \\\"mendiang\\\": 7, \\\"ani\\\": 9, \\\"yudhoyono\\\": 10, \\\"navicula\\\": 1, \\\"dokumenter\\\": 2, \\\"pulau\\\": 20, \\\"plastik\\\": 13, \\\"pinggir\\\": 5, \\\"skuad\\\": 4, \\\"man\\\": 51, \\\"matic\\\": 2, \\\"frustasi\\\": 2, \\\"belum\\\": 141, \\\"dapat\\\": 113, \\\"luka\\\": 48, \\\"sayat\\\": 3, \\\"karyawan\\\": 25, \\\"transjakarta\\\": 16, \\\"jajal\\\": 5, \\\"akting\\\": 13, \\\"sivia\\\": 2, \\\"azizah\\\": 6, \\\"tarik\\\": 46, \\\"nkcthi\\\": 1, \\\"kecam\\\": 10, \\\"nirawak\\\": 2, \\\"minyak\\\": 62, \\\"saudi\\\": 51, \\\"pernah\\\": 76, \\\"riset\\\": 9, \\\"lipi\\\": 11, \\\"talib\\\": 9, \\\"kesal\\\": 8, \\\"anggap\\\": 39, \\\"pansos\\\": 8, \\\"beber\\\": 9, \\\"bukti\\\": 42, \\\"ronaldo\\\": 40, \\\"sedu\\\": 4, \\\"lihat\\\": 63, \\\"ayah\\\": 25, \\\"rossi\\\": 28, \\\"quartararo\\\": 11, \\\"bakal\\\": 155, \\\"rival\\\": 3, \\\"berat\\\": 36, \\\"marquez\\\": 30, \\\"masa\\\": 56, \\\"depan\\\": 87, \\\"fakta\\\": 91, \\\"aladdin\\\": 2, \\\"properti\\\": 15, \\\"hias\\\": 11, \\\"asli\\\": 19, \\\"lho\\\": 1, \\\"datang\\\": 47, \\\"gedung\\\": 25, \\\"putih\\\": 14, \\\"tokoh\\\": 42, \\\"agama\\\": 33, \\\"tolak\\\": 111, \\\"pixel\\\": 9, \\\"pilih\\\": 89, \\\"imam\\\": 75, \\\"nahrawi\\\": 70, \\\"andi\\\": 5, \\\"mallarangeng\\\": 1, \\\"menpora\\\": 47, \\\"jaring\\\": 25, \\\"tindak\\\": 18, \\\"tolong\\\": 11, \\\"muntah\\\": 2, \\\"ruben\\\": 19, \\\"onsu\\\": 19, \\\"para\\\": 42, \\\"rukuhp\\\": 1, \\\"young\\\": 16, \\\"scientist\\\": 1, \\\"competition\\\": 2, \\\"tingkat\\\": 41, \\\"literasi\\\": 3, \\\"karakter\\\": 17, \\\"generasi\\\": 20, \\\"bea\\\": 31, \\\"cukai\\\": 66, \\\"dumai\\\": 5, \\\"sita\\\": 11, \\\"ekor\\\": 7, \\\"belangkas\\\": 2, \\\"boks\\\": 6, \\\"fiber\\\": 2, \\\"rokok\\\": 61, \\\"januari\\\": 4, \\\"kemenag\\\": 3, \\\"nilai\\\": 82, \\\"sertifikasi\\\": 6, \\\"halal\\\": 24, \\\"akhir\\\": 162, \\\"pekan\\\": 49, \\\"kampung\\\": 15, \\\"dia\\\": 15, \\\"tempat\\\": 51, \\\"nongkrongnya\\\": 1, \\\"kualifikasi\\\": 44, \\\"euro\\\": 12, \\\"ryan\\\": 3, \\\"babel\\\": 4, \\\"anggur\\\": 6, \\\"timnas\\\": 147, \\\"belanda\\\": 12, \\\"poin\\\": 29, \\\"pidato\\\": 8, \\\"riau\\\": 69, \\\"jajar\\\": 5, \\\"lalai\\\": 3, \\\"istimewa\\\": 5, \\\"lili\\\": 4, \\\"bantah\\\": 36, \\\"praktik\\\": 4, \\\"mark\\\": 6, \\\"up\\\": 16, \\\"lpsk\\\": 2, \\\"tabur\\\": 8, \\\"bintang\\\": 41, \\\"remaja\\\": 17, \\\"doremi\\\": 1, \\\"you\\\": 8, \\\"pesan\\\": 58, \\\"positif\\\": 16, \\\"fahri\\\": 22, \\\"hamzah\\\": 16, \\\"bela\\\": 28, \\\"pb\\\": 43, \\\"djarum\\\": 47, \\\"tuntut\\\": 38, \\\"kpai\\\": 22, \\\"lentera\\\": 1, \\\"bangga\\\": 22, \\\"ter\\\": 3, \\\"stegen\\\": 3, \\\"tepis\\\": 4, \\\"penalti\\\": 14, \\\"reus\\\": 3, \\\"gandeng\\\": 37, \\\"desainer\\\": 5, \\\"top\\\": 25, \\\"wanda\\\": 4, \\\"ponika\\\": 2, \\\"koleksi\\\": 20, \\\"wandaful\\\": 1, \\\"women\\\": 1, \\\"celaka\\\": 72, \\\"maut\\\": 23, \\\"cipularang\\\": 19, \\\"hino\\\": 4, \\\"rem\\\": 4, \\\"blong\\\": 2, \\\"pulih\\\": 13, \\\"cavani\\\": 1, \\\"vs\\\": 250, \\\"motivasi\\\": 8, \\\"fabio\\\": 1, \\\"balap\\\": 33, \\\"motogp\\\": 51, \\\"san\\\": 26, \\\"marino\\\": 27, \\\"pandang\\\": 18, \\\"pakar\\\": 19, \\\"negara\\\": 73, \\\"makan\\\": 84, \\\"pedas\\\": 11, \\\"nafsu\\\": 3, \\\"matang\\\": 2, \\\"intip\\\": 35, \\\"traveling\\\": 5, \\\"hewan\\\": 3, \\\"pelihara\\\": 5, \\\"libur\\\": 48, \\\"paripurna\\\": 21, \\\"kesah\\\": 26, \\\"ruu\\\": 85, \\\"koperasi\\\": 3, \\\"protes\\\": 21, \\\"bedah\\\": 4, \\\"kendall\\\": 4, \\\"jenner\\\": 8, \\\"operasi\\\": 37, \\\"hidung\\\": 6, \\\"beda\\\": 45, \\\"ikut\\\": 139, \\\"istri\\\": 95, \\\"ahok\\\": 8, \\\"hamil\\\": 66, \\\"tua\\\": 32, \\\"cantik\\\": 82, \\\"bcl\\\": 9, \\\"pesta\\\": 17, \\\"mewah\\\": 29, \\\"rakyat\\\": 20, \\\"mulia\\\": 7, \\\"deodoran\\\": 3, \\\"pede\\\": 4, \\\"chelsea\\\": 21, \\\"islan\\\": 2, \\\"bamsoet\\\": 12, \\\"lomba\\\": 5, \\\"burung\\\": 9, \\\"kicau\\\": 3, \\\"dekat\\\": 51, \\\"masyarakat\\\": 68, \\\"hanbok\\\": 1, \\\"ala\\\": 28, \\\"raja\\\": 18, \\\"nba\\\": 2, \\\"haram\\\": 2, \\\"gaya\\\": 36, \\\"ninja\\\": 2, \\\"rahasia\\\": 28, \\\"terbang\\\": 54, \\\"putus\\\": 43, \\\"bukan\\\": 78, \\\"masalah\\\": 56, \\\"move\\\": 5, \\\"on\\\": 14, \\\"cegah\\\": 49, \\\"ayo\\\": 3, \\\"jk\\\": 25, \\\"surpres\\\": 11, \\\"kirim\\\": 45, \\\"komentar\\\": 40, \\\"visa\\\": 8, \\\"umrah\\\": 11, \\\"bayar\\\": 48, \\\"track\\\": 2, \\\"bagus\\\": 13, \\\"album\\\": 11, \\\"lover\\\": 1, \\\"taylor\\\": 5, \\\"swift\\\": 4, \\\"tuju\\\": 69, \\\"modern\\\": 4, \\\"bintaro\\\": 5, \\\"korsleting\\\": 3, \\\"najwa\\\": 12, \\\"shihab\\\": 12, \\\"jago\\\": 8, \\\"malu\\\": 35, \\\"narasumber\\\": 2, \\\"sifat\\\": 15, \\\"ranjang\\\": 6, \\\"bocor\\\": 34, \\\"suami\\\": 81, \\\"ngegas\\\": 1, \\\"motor\\\": 79, \\\"theo\\\": 2, \\\"l\\\": 2, \\\"sambuaga\\\": 2, \\\"pak\\\": 18, \\\"shalat\\\": 9, \\\"urus\\\": 23, \\\"dpd\\\": 13, \\\"bal\\\": 58, \\\"tum\\\": 9, \\\"buah\\\": 20, \\\"apel\\\": 6, \\\"tiap\\\": 19, \\\"ajaib\\\": 3, \\\"janeeta\\\": 3, \\\"arti\\\": 7, \\\"alam\\\": 20, \\\"tinggal\\\": 178, \\\"mantan\\\": 68, \\\"makam\\\": 51, \\\"tmp\\\": 15, \\\"kalibata\\\": 18, \\\"laudya\\\": 3, \\\"cynthia\\\": 3, \\\"bella\\\": 21, \\\"terpa\\\": 6, \\\"isu\\\": 35, \\\"kereta\\\": 21, \\\"tangga\\\": 8, \\\"emran\\\": 1, \\\"buka\\\": 115, \\\"suara\\\": 31, \\\"monyet\\\": 6, \\\"liar\\\": 8, \\\"kawasan\\\": 19, \\\"pik\\\": 1, \\\"hibur\\\": 9, \\\"xanana\\\": 5, \\\"timor\\\": 5, \\\"leste\\\": 5, \\\"saut\\\": 3, \\\"situmorang\\\": 3, \\\"timbang\\\": 9, \\\"perppu\\\": 8, \\\"cabut\\\": 29, \\\"jenazah\\\": 26, \\\"asih\\\": 2, \\\"sugih\\\": 2, \\\"teman\\\": 28, \\\"satu\\\": 103, \\\"guna\\\": 75, \\\"sim\\\": 13, \\\"card\\\": 2, \\\"brad\\\": 2, \\\"pitt\\\": 2, \\\"jemaat\\\": 2, \\\"bakti\\\": 1, \\\"kanye\\\": 4, \\\"west\\\": 8, \\\"dinkes\\\": 5, \\\"pontianak\\\": 5, \\\"imbau\\\": 13, \\\"konsumsi\\\": 18, \\\"es\\\": 9, \\\"marcus\\\": 7, \\\"kevin\\\": 14, \\\"balas\\\": 7, \\\"rei\\\": 3, \\\"makmur\\\": 5, \\\"denpasar\\\": 3, \\\"selatan\\\": 22, \\\"griezmann\\\": 3, \\\"barcelona\\\": 34, \\\"sabar\\\": 14, \\\"nanti\\\": 22, \\\"msg\\\": 1, \\\"makin\\\": 69, \\\"hampir\\\": 25, \\\"kuasa\\\": 21, \\\"mpr\\\": 25, \\\"piala\\\": 57, \\\"fiba\\\": 12, \\\"amerika\\\": 33, \\\"serikat\\\": 13, \\\"singkir\\\": 8, \\\"kalimantan\\\": 24, \\\"garuda\\\": 29, \\\"polres\\\": 14, \\\"pariaman\\\": 2, \\\"pemuda\\\": 19, \\\"edar\\\": 42, \\\"pasang\\\": 60, \\\"ganjar\\\": 19, \\\"pranowo\\\": 4, \\\"audisi\\\": 40, \\\"bulu\\\": 28, \\\"tangkis\\\": 21, \\\"kronologi\\\": 26, \\\"duel\\\": 10, \\\"telah\\\": 101, \\\"pipi\\\": 9, \\\"pukul\\\": 39, \\\"mertesacker\\\": 2, \\\"wenger\\\": 6, \\\"salah\\\": 54, \\\"sejarah\\\": 11, \\\"makna\\\": 9, \\\"tradisi\\\": 4, \\\"buru\\\": 36, \\\"pagi\\\": 30, \\\"kolaka\\\": 2, \\\"timur\\\": 20, \\\"minum\\\": 24, \\\"lagi\\\": 115, \\\"resmi\\\": 80, \\\"tiga\\\": 92, \\\"iphone\\\": 24, \\\"berkas\\\": 4, \\\"aniaya\\\": 12, \\\"p21\\\": 1, \\\"kris\\\": 6, \\\"hatta\\\": 19, \\\"kejat\\\": 2, \\\"apes\\\": 1, \\\"madura\\\": 5, \\\"bablas\\\": 2, \\\"istana\\\": 61, \\\"bappenas\\\": 12, \\\"pemkot\\\": 22, \\\"bekas\\\": 63, \\\"swasta\\\": 11, \\\"kelola\\\": 21, \\\"sampah\\\": 32, \\\"optimis\\\": 8, \\\"swasembada\\\": 4, \\\"sapi\\\": 2, \\\"capai\\\": 39, \\\"panbeberkanjanji\\\": 1, \\\"janji\\\": 31, \\\"anies\\\": 82, \\\"baswedan\\\": 29, \\\"hendrawan\\\": 3, \\\"thomas\\\": 4, \\\"aset\\\": 9, \\\"raib\\\": 3, \\\"kabupaten\\\": 15, \\\"gorontalo\\\": 9, \\\"festival\\\": 56, \\\"kelapa\\\": 4, \\\"internasional\\\": 22, \\\"dulu\\\": 20, \\\"ronde\\\": 1, \\\"barbie\\\": 46, \\\"kumalasari\\\": 45, \\\"bilik\\\": 1, \\\"asmara\\\": 2, \\\"galih\\\": 15, \\\"musim\\\": 20, \\\"klub\\\": 20, \\\"eropa\\\": 29, \\\"saling\\\": 18, \\\"tukar\\\": 5, \\\"kiper\\\": 4, \\\"hati\\\": 53, \\\"motif\\\": 8, \\\"lapor\\\": 46, \\\"palsu\\\": 18, \\\"mahasiswi\\\": 6, \\\"ub\\\": 1, \\\"tampar\\\": 4, \\\"balik\\\": 44, \\\"nyinyir\\\": 6, \\\"antek\\\": 3, \\\"orde\\\": 2, \\\"justru\\\": 13, \\\"kritik\\\": 50, \\\"google\\\": 25, \\\"assistant\\\": 1, \\\"bahasa\\\": 10, \\\"seventeen\\\": 9, \\\"kocak\\\": 17, \\\"jika\\\": 39, \\\"first\\\": 3, \\\"win\\\": 2, \\\"comeback\\\": 28, \\\"fear\\\": 1, \\\"lisa\\\": 8, \\\"tiri\\\": 12, \\\"swiss\\\": 5, \\\"banget\\\": 12, \\\"bpip\\\": 3, \\\"usul\\\": 35, \\\"buku\\\": 13, \\\"didik\\\": 21, \\\"tatap\\\": 10, \\\"seri\\\": 11, \\\"sepang\\\": 5, \\\"ahrt\\\": 2, \\\"podium\\\": 6, \\\"intelijen\\\": 7, \\\"militer\\\": 17, \\\"luas\\\": 36, \\\"lidi\\\": 6, \\\"pengaruh\\\": 16, \\\"ekstrem\\\": 7, \\\"kanan\\\": 3, \\\"bundeswehr\\\": 2, \\\"krisis\\\": 8, \\\"lima\\\": 28, \\\"tewas\\\": 107, \\\"miras\\\": 8, \\\"bengawan\\\": 3, \\\"lee\\\": 62, \\\"do\\\": 1, \\\"hyun\\\": 11, \\\"kang\\\": 11, \\\"mina\\\": 2, \\\"syuting\\\": 32, \\\"hotel\\\": 24, \\\"del\\\": 5, \\\"luna\\\": 41, \\\"gabung\\\": 33, \\\"magelangbergerak\\\": 1, \\\"politis\\\": 7, \\\"demokrat\\\": 30, \\\"jelas\\\": 57, \\\"nyata\\\": 76, \\\"maruf\\\": 4, \\\"biasa\\\": 30, \\\"deret\\\": 26, \\\"juri\\\": 8, \\\"indonesian\\\": 11, \\\"idol\\\": 25, \\\"x\\\": 19, \\\"formasi\\\": 9, \\\"gila\\\": 7, \\\"investasi\\\": 40, \\\"senang\\\": 19, \\\"jawa\\\": 23, \\\"perut\\\": 16, \\\"sixpack\\\": 1, \\\"seung\\\": 13, \\\"gi\\\": 9, \\\"tampak\\\": 15, \\\"vagabond\\\": 9, \\\"sempat\\\": 79, \\\"bamus\\\": 1, \\\"pesantren\\\": 28, \\\"marsha\\\": 6, \\\"timoty\\\": 1, \\\"sus\\\": 36, \\\"bachtiar\\\": 2, \\\"celana\\\": 11, \\\"jefri\\\": 25, \\\"nichol\\\": 24, \\\"sobek\\\": 1, \\\"terap\\\": 16, \\\"tilang\\\": 29, \\\"elektronik\\\": 6, \\\"busway\\\": 3, \\\"oktober\\\": 30, \\\"update\\\": 7, \\\"android\\\": 9, \\\"realme\\\": 8, \\\"konsistensi\\\": 2, \\\"kaya\\\": 17, \\\"ide\\\": 4, \\\"bisnis\\\": 35, \\\"ngakak\\\": 16, \\\"spanduk\\\": 9, \\\"jual\\\": 79, \\\"pbb\\\": 33, \\\"stadion\\\": 16, \\\"bola\\\": 24, \\\"luncur\\\": 74, \\\"gebrak\\\": 4, \\\"pln\\\": 26, \\\"yakin\\\": 29, \\\"rasio\\\": 2, \\\"elektrifikasi\\\": 3, \\\"ntt\\\": 10, \\\"segera\\\": 48, \\\"penting\\\": 41, \\\"suasana\\\": 10, \\\"nyaman\\\": 9, \\\"gigi\\\": 19, \\\"larang\\\": 38, \\\"rektor\\\": 17, \\\"unimed\\\": 1, \\\"beri\\\": 117, \\\"sanksi\\\": 18, \\\"langgar\\\": 49, \\\"icw\\\": 12, \\\"kalau\\\": 16, \\\"mampu\\\": 28, \\\"fasilitas\\\": 21, \\\"asn\\\": 18, \\\"apartemen\\\": 7, \\\"letak\\\": 2, \\\"hebron\\\": 1, \\\"mulai\\\": 81, \\\"melaney\\\": 11, \\\"ricardo\\\": 12, \\\"elza\\\": 25, \\\"syarief\\\": 25, \\\"arkeolog\\\": 5, \\\"usia\\\": 31, \\\"sagitarius\\\": 7, \\\"natasha\\\": 3, \\\"wilona\\\": 2, \\\"kekang\\\": 1, \\\"sidang\\\": 45, \\\"rusuh\\\": 56, \\\"mei\\\": 27, \\\"brimob\\\": 22, \\\"mafia\\\": 16, \\\"migas\\\": 16, \\\"bambang\\\": 5, \\\"irianto\\\": 2, \\\"terima\\\": 69, \\\"suap\\\": 18, \\\"usd\\\": 8, \\\"juta\\\": 112, \\\"guardiola\\\": 3, \\\"selamat\\\": 44, \\\"liverpool\\\": 44, \\\"juara\\\": 53, \\\"inggris\\\": 63, \\\"lautaro\\\": 3, \\\"martinez\\\": 3, \\\"icardi\\\": 3, \\\"tahan\\\": 83, \\\"inter\\\": 21, \\\"mil\\\": 30, \\\"konsep\\\": 23, \\\"in\\\": 9, \\\"akuisisi\\\": 2, \\\"tanah\\\": 43, \\\"wakaf\\\": 6, \\\"kaprah\\\": 1, \\\"istilah\\\": 3, \\\"kubur\\\": 5, \\\"m\\\": 39, \\\"rafli\\\": 1, \\\"bagai\\\": 81, \\\"striker\\\": 8, \\\"arema\\\": 9, \\\"skor\\\": 21, \\\"macan\\\": 6, \\\"mayor\\\": 8, \\\"gentar\\\": 4, \\\"tren\\\": 10, \\\"lawan\\\": 51, \\\"personel\\\": 11, \\\"body\\\": 5, \\\"positivity\\\": 2, \\\"pilu\\\": 5, \\\"dishub\\\": 16, \\\"jaksel\\\": 3, \\\"lancar\\\": 3, \\\"tim\\\": 62, \\\"taman\\\": 8, \\\"asia\\\": 26, \\\"afrika\\\": 4, \\\"bandung\\\": 51, \\\"rusak\\\": 27, \\\"terjang\\\": 3, \\\"angin\\\": 8, \\\"kencang\\\": 5, \\\"nunung\\\": 6, \\\"semangat\\\": 18, \\\"olahraga\\\": 25, \\\"sepatu\\\": 16, \\\"jebol\\\": 5, \\\"mohon\\\": 15, \\\"hakim\\\": 14, \\\"rutan\\\": 2, \\\"polda\\\": 38, \\\"metro\\\": 13, \\\"jaya\\\": 23, \\\"undang\\\": 48, \\\"md3\\\": 10, \\\"start\\\": 4, \\\"mulus\\\": 4, \\\"cukur\\\": 8, \\\"filipina\\\": 25, \\\"tuduh\\\": 19, \\\"mangkir\\\": 5, \\\"ahmad\\\": 50, \\\"dhani\\\": 22, \\\"absen\\\": 17, \\\"bantu\\\": 60, \\\"dul\\\": 14, \\\"jaelani\\\": 12, \\\"kenal\\\": 74, \\\"bratislava\\\": 1, \\\"lalu\\\": 53, \\\"batik\\\": 5, \\\"massa\\\": 53, \\\"geruduk\\\": 6, \\\"banyumas\\\": 2, \\\"rkuhp\\\": 38, \\\"prostitusi\\\": 4, \\\"online\\\": 52, \\\"karimun\\\": 4, \\\"utang\\\": 26, \\\"paksa\\\": 27, \\\"vlog\\\": 3, \\\"jan\\\": 4, \\\"ethes\\\": 4, \\\"peka\\\": 2, \\\"pria\\\": 86, \\\"penggal\\\": 3, \\\"serah\\\": 39, \\\"screenshots\\\": 1, \\\"cari\\\": 43, \\\"gambar\\\": 10, \\\"lens\\\": 1, \\\"mekar\\\": 9, \\\"wilayah\\\": 22, \\\"kaji\\\": 18, \\\"kuncir\\\": 2, \\\"serpong\\\": 5, \\\"reformasi\\\": 8, \\\"budaya\\\": 23, \\\"korupsi\\\": 45, \\\"tamat\\\": 2, \\\"nasib\\\": 17, \\\"animasi\\\": 6, \\\"spongebob\\\": 11, \\\"squarepants\\\": 8, \\\"lilipaly\\\": 1, \\\"langkah\\\": 17, \\\"kunci\\\": 15, \\\"singapura\\\": 20, \\\"kejut\\\": 35, \\\"aceh\\\": 22, \\\"malaysia\\\": 72, \\\"tawar\\\": 39, \\\"padam\\\": 15, \\\"inovasi\\\": 8, \\\"itb\\\": 8, \\\"aki\\\": 1, \\\"soak\\\": 1, \\\"deteksi\\\": 13, \\\"dini\\\": 15, \\\"barang\\\": 15, \\\"jakut\\\": 14, \\\"ledak\\\": 33, \\\"tatp\\\": 3, \\\"senpi\\\": 6, \\\"seni\\\": 16, \\\"petinggi\\\": 6, \\\"rohde\\\": 1, \\\"and\\\": 15, \\\"schwarz\\\": 1, \\\"desak\\\": 28, \\\"fayakhun\\\": 1, \\\"fee\\\": 4, \\\"lantik\\\": 46, \\\"promosi\\\": 13, \\\"kbri\\\": 1, \\\"belgia\\\": 8, \\\"sukanto\\\": 7, \\\"tanoto\\\": 7, \\\"sofyan\\\": 2, \\\"koreksi\\\": 1, \\\"cha\\\": 6, \\\"eunwoo\\\": 4, \\\"bongkar\\\": 39, \\\"rookie\\\": 4, \\\"histori\\\": 4, \\\"goo\\\": 5, \\\"hae\\\": 4, \\\"ryung\\\": 4, \\\"cara\\\": 123, \\\"imigrasi\\\": 9, \\\"antam\\\": 13, \\\"gram\\\": 11, \\\"wall\\\": 5, \\\"street\\\": 6, \\\"kuat\\\": 79, \\\"fed\\\": 11, \\\"magang\\\": 2, \\\"guru\\\": 35, \\\"cium\\\": 22, \\\"bau\\\": 5, \\\"belerang\\\": 2, \\\"sengat\\\": 3, \\\"tangkuban\\\": 1, \\\"parahu\\\": 1, \\\"arcade\\\": 3, \\\"play\\\": 3, \\\"pass\\\": 1, \\\"virgil\\\": 3, \\\"van\\\": 12, \\\"dijk\\\": 7, \\\"segan\\\": 2, \\\"bek\\\": 10, \\\"hebat\\\": 5, \\\"kreasi\\\": 2, \\\"kolaborasi\\\": 17, \\\"thanksinsomnia\\\": 1, \\\"alipjon\\\": 1, \\\"gagal\\\": 73, \\\"gambut\\\": 9, \\\"wacana\\\": 7, \\\"wagub\\\": 30, \\\"dki\\\": 99, \\\"psi\\\": 4, \\\"dasar\\\": 10, \\\"bri\\\": 6, \\\"duniatex\\\": 2, \\\"group\\\": 15, \\\"selesai\\\": 24, \\\"bilateral\\\": 1, \\\"duet\\\": 7, \\\"sama\\\": 108, \\\"gempi\\\": 6, \\\"panggung\\\": 16, \\\"gisella\\\": 13, \\\"anastasia\\\": 13, \\\"menteri\\\": 114, \\\"lhk\\\": 3, \\\"bilang\\\": 12, \\\"segel\\\": 9, \\\"arang\\\": 7, \\\"cilincing\\\": 11, \\\"truk\\\": 28, \\\"guling\\\": 10, \\\"cakung\\\": 3, \\\"cikunir\\\": 1, \\\"berita\\\": 13, \\\"robert\\\": 13, \\\"alberts\\\": 5, \\\"raih\\\": 49, \\\"triliun\\\": 45, \\\"kurator\\\": 1, \\\"perban\\\": 4, \\\"novy\\\": 5, \\\"chardon\\\": 5, \\\"wanita\\\": 60, \\\"surabaya\\\": 28, \\\"bule\\\": 7, \\\"australia\\\": 36, \\\"dinner\\\": 3, \\\"irwan\\\": 5, \\\"mussry\\\": 4, \\\"ortu\\\": 4, \\\"maia\\\": 16, \\\"estianty\\\": 12, \\\"mertua\\\": 10, \\\"waspada\\\": 33, \\\"chanyeol\\\": 5, \\\"exo\\\": 33, \\\"sasar\\\": 5, \\\"hujat\\\": 7, \\\"lawas\\\": 7, \\\"antar\\\": 19, \\\"jong\\\": 21, \\\"wamil\\\": 3, \\\"semen\\\": 12, \\\"puas\\\": 14, \\\"imbang\\\": 16, \\\"life\\\": 16, \\\"berani\\\": 14, \\\"dong\\\": 16, \\\"wook\\\": 13, \\\"suzy\\\": 13, \\\"sumringah\\\": 2, \\\"centil\\\": 1, \\\"paris\\\": 42, \\\"bincang\\\": 5, \\\"desta\\\": 7, \\\"tompi\\\": 5, \\\"sutradara\\\": 7, \\\"pretty\\\": 8, \\\"boys\\\": 9, \\\"laga\\\": 31, \\\"thailand\\\": 94, \\\"akira\\\": 1, \\\"nishino\\\": 2, \\\"duka\\\": 42, \\\"feminin\\\": 2, \\\"bebas\\\": 48, \\\"baskara\\\": 1, \\\"mahendra\\\": 1, \\\"kurir\\\": 3, \\\"medan\\\": 37, \\\"jatuh\\\": 28, \\\"raditya\\\": 14, \\\"dika\\\": 12, \\\"derita\\\": 25, \\\"autoimun\\\": 4, \\\"gejala\\\": 9, \\\"konfirmasi\\\": 14, \\\"lacazette\\\": 1, \\\"cedera\\\": 9, \\\"agenda\\\": 8, \\\"napoli\\\": 18, \\\"lorenzo\\\": 7, \\\"insigne\\\": 2, \\\"viral\\\": 87, \\\"dewasa\\\": 9, \\\"sumedang\\\": 17, \\\"masing\\\": 6, \\\"sah\\\": 26, \\\"rm\\\": 9, \\\"gratis\\\": 25, \\\"duafa\\\": 4, \\\"ksi\\\": 1, \\\"log\\\": 1, \\\"paul\\\": 5, \\\"tonton\\\": 31, \\\"kim\\\": 36, \\\"un\\\": 2, \\\"trump\\\": 32, \\\"pyongyang\\\": 2, \\\"surat\\\": 27, \\\"bab\\\": 2, \\\"anda\\\": 15, \\\"sudah\\\": 146, \\\"toilet\\\": 7, \\\"hindar\\\": 14, \\\"menko\\\": 13, \\\"rencana\\\": 48, \\\"facebook\\\": 9, \\\"keluar\\\": 33, \\\"libra\\\": 7, \\\"sorot\\\": 48, \\\"bonucci\\\": 1, \\\"citra\\\": 11, \\\"lembaga\\\": 10, \\\"twice\\\": 21, \\\"teaser\\\": 18, \\\"feel\\\": 8, \\\"special\\\": 10, \\\"koreografi\\\": 1, \\\"banjir\\\": 25, \\\"ppatk\\\": 3, \\\"wajar\\\": 10, \\\"jumlah\\\": 44, \\\"minggu\\\": 13, \\\"wamena\\\": 23, \\\"maaf\\\": 22, \\\"hujan\\\": 28, \\\"jaktim\\\": 6, \\\"beli\\\": 56, \\\"pompa\\\": 1, \\\"mobile\\\": 2, \\\"mini\\\": 8, \\\"konflik\\\": 8, \\\"plasma\\\": 2, \\\"muratara\\\": 1, \\\"tugas\\\": 28, \\\"nyaris\\\": 8, \\\"bentrok\\\": 8, \\\"gelisah\\\": 5, \\\"televisi\\\": 12, \\\"mudah\\\": 40, \\\"chef\\\": 10, \\\"selebritas\\\": 4, \\\"sederhana\\\": 13, \\\"masak\\\": 8, \\\"khofifah\\\": 12, \\\"mustika\\\": 4, \\\"banyuwangi\\\": 11, \\\"kabar\\\": 58, \\\"renggang\\\": 1, \\\"elvia\\\": 2, \\\"cerolline\\\": 2, \\\"billy\\\": 7, \\\"syahputra\\\": 8, \\\"ita\\\": 8, \\\"maya\\\": 15, \\\"nct\\\": 18, \\\"games\\\": 9, \\\"emoji\\\": 1, \\\"ekspresi\\\": 5, \\\"member\\\": 22, \\\"gemas\\\": 10, \\\"bosan\\\": 3, \\\"taurus\\\": 9, \\\"aries\\\": 7, \\\"santun\\\": 13, \\\"oleh\\\": 35, \\\"cukup\\\": 18, \\\"narkoba\\\": 42, \\\"senyum\\\": 16, \\\"tiba\\\": 14, \\\"adil\\\": 17, \\\"nikita\\\": 33, \\\"mirzani\\\": 33, \\\"kandung\\\": 19, \\\"hina\\\": 14, \\\"betapa\\\": 1, \\\"kotor\\\": 4, \\\"mulut\\\": 10, \\\"itu\\\": 43, \\\"bkpm\\\": 6, \\\"tax\\\": 2, \\\"holiday\\\": 1, \\\"investor\\\": 23, \\\"dakwa\\\": 19, \\\"romahurmuziy\\\": 2, \\\"lukman\\\": 5, \\\"majelis\\\": 2, \\\"siswa\\\": 39, \\\"fraksi\\\": 17, \\\"ylbhi\\\": 5, \\\"kontak\\\": 12, \\\"polri\\\": 33, \\\"makeup\\\": 9, \\\"aktivitas\\\": 8, \\\"luar\\\": 48, \\\"ruang\\\": 20, \\\"terobos\\\": 9, \\\"jalur\\\": 25, \\\"rekam\\\": 20, \\\"direktur\\\": 15, \\\"kelas\\\": 29, \\\"magnet\\\": 1, \\\"teknologi\\\": 42, \\\"oppo\\\": 16, \\\"baterai\\\": 5, \\\"bawah\\\": 17, \\\"bwa\\\": 1, \\\"alquran\\\": 11, \\\"bruno\\\": 5, \\\"silva\\\": 6, \\\"psis\\\": 20, \\\"semarang\\\": 16, \\\"skotlandia\\\": 4, \\\"dominasi\\\": 10, \\\"ilmuwan\\\": 8, \\\"superkomputer\\\": 1, \\\"scudetto\\\": 1, \\\"llorente\\\": 1, \\\"tekan\\\": 21, \\\"amazon\\\": 3, \\\"no\\\": 5, \\\"time\\\": 4, \\\"to\\\": 5, \\\"die\\\": 1, \\\"agen\\\": 8, \\\"versi\\\": 15, \\\"raymond\\\": 3, \\\"hartanto\\\": 3, \\\"adik\\\": 27, \\\"boy\\\": 15, \\\"william\\\": 17, \\\"akademisi\\\": 6, \\\"resep\\\": 27, \\\"tumis\\\": 8, \\\"mentimun\\\": 1, \\\"wijen\\\": 1, \\\"kemenkeu\\\": 11, \\\"rampung\\\": 10, \\\"betrand\\\": 12, \\\"peto\\\": 10, \\\"total\\\": 10, \\\"kualitas\\\": 19, \\\"arab\\\": 26, \\\"iran\\\": 43, \\\"lionel\\\": 12, \\\"messi\\\": 27, \\\"kibar\\\": 7, \\\"bendera\\\": 13, \\\"kusut\\\": 1, \\\"koyak\\\": 2, \\\"luntur\\\": 3, \\\"pidana\\\": 14, \\\"uji\\\": 28, \\\"layak\\\": 20, \\\"pepet\\\": 1, \\\"david\\\": 8, \\\"beckham\\\": 7, \\\"gaji\\\": 19, \\\"pattinson\\\": 5, \\\"batman\\\": 7, \\\"kecil\\\": 28, \\\"banding\\\": 25, \\\"jonah\\\": 2, \\\"hill\\\": 2, \\\"lipat\\\": 6, \\\"hiu\\\": 3, \\\"paus\\\": 3, \\\"kanal\\\": 2, \\\"pltu\\\": 4, \\\"paiton\\\": 2, \\\"kondisi\\\": 62, \\\"asuransi\\\": 16, \\\"astra\\\": 3, \\\"sedang\\\": 20, \\\"kalkulasi\\\": 1, \\\"shandy\\\": 16, \\\"aulia\\\": 21, \\\"gelut\\\": 1, \\\"herbowo\\\": 1, \\\"ngilu\\\": 1, \\\"gemar\\\": 21, \\\"ilegal\\\": 23, \\\"pn\\\": 6, \\\"jakpus\\\": 7, \\\"meski\\\": 34, \\\"guyur\\\": 2, \\\"kelereng\\\": 1, \\\"gatot\\\": 12, \\\"subroto\\\": 7, \\\"berapa\\\": 14, \\\"level\\\": 13, \\\"humor\\\": 2, \\\"buktiin\\\": 1, \\\"jicomfest\\\": 10, \\\"jerinx\\\": 4, \\\"nikah\\\": 70, \\\"adat\\\": 7, \\\"sumpah\\\": 10, \\\"selang\\\": 4, \\\"gempa\\\": 39, \\\"dahsyat\\\": 2, \\\"landa\\\": 6, \\\"laut\\\": 21, \\\"bus\\\": 34, \\\"tabrak\\\": 28, \\\"pematangsiantar\\\": 1, \\\"sopir\\\": 8, \\\"parah\\\": 15, \\\"proses\\\": 23, \\\"usg\\\": 6, \\\"lucinta\\\": 21, \\\"gugur\\\": 5, \\\"menlu\\\": 7, \\\"bapak\\\": 27, \\\"frank\\\": 2, \\\"lampard\\\": 9, \\\"ross\\\": 1, \\\"barkley\\\": 1, \\\"rekor\\\": 28, \\\"cristiano\\\": 18, \\\"prioritas\\\": 14, \\\"apjii\\\": 2, \\\"ajang\\\": 16, \\\"internet\\\": 15, \\\"daftar\\\": 65, \\\"wali\\\": 45, \\\"tangsel\\\": 19, \\\"nasihat\\\": 13, \\\"airin\\\": 6, \\\"hyuna\\\": 3, \\\"pacar\\\": 41, \\\"malah\\\": 50, \\\"sindir\\\": 30, \\\"e\\\": 14, \\\"dawn\\\": 2, \\\"pdip\\\": 34, \\\"kontemplasi\\\": 4, \\\"mu\\\": 32, \\\"leicester\\\": 12, \\\"city\\\": 28, \\\"setan\\\": 4, \\\"pilar\\\": 2, \\\"menperin\\\": 4, \\\"esemka\\\": 21, \\\"mirip\\\": 27, \\\"ptri\\\": 2, \\\"akurat\\\": 2, \\\"mula\\\": 11, \\\"ilmu\\\": 10, \\\"geografi\\\": 1, \\\"islam\\\": 23, \\\"turut\\\": 18, \\\"studi\\\": 7, \\\"indosat\\\": 3, \\\"ooredoo\\\": 1, \\\"coding\\\": 1, \\\"gagas\\\": 2, \\\"imtaq\\\": 1, \\\"iptek\\\": 3, \\\"icmi\\\": 4, \\\"brasil\\\": 7, \\\"siswi\\\": 14, \\\"sma\\\": 21, \\\"kalbar\\\": 10, \\\"lari\\\": 15, \\\"puskesmas\\\": 8, \\\"gebby\\\": 4, \\\"vesta\\\": 4, \\\"tegas\\\": 33, \\\"laki\\\": 10, \\\"sekarang\\\": 15, \\\"transgender\\\": 4, \\\"wawancara\\\": 3, \\\"suguh\\\": 2, \\\"menu\\\": 21, \\\"enak\\\": 15, \\\"view\\\": 3, \\\"susu\\\": 13, \\\"sarap\\\": 7, \\\"kontrol\\\": 3, \\\"gula\\\": 9, \\\"pasien\\\": 6, \\\"big\\\": 10, \\\"gong\\\": 7, \\\"yoo\\\": 10, \\\"min\\\": 19, \\\"jung\\\": 14, \\\"tzuyu\\\": 3, \\\"transformasi\\\": 7, \\\"dewi\\\": 26, \\\"gigit\\\": 4, \\\"anjing\\\": 8, \\\"prt\\\": 2, \\\"agresif\\\": 3, \\\"sepakat\\\": 24, \\\"netanyahu\\\": 13, \\\"tuding\\\": 24, \\\"senjata\\\": 11, \\\"nuklir\\\": 10, \\\"eks\\\": 43, \\\"bupati\\\": 30, \\\"bangkal\\\": 2, \\\"fuad\\\": 4, \\\"amin\\\": 9, \\\"calon\\\": 49, \\\"kolonel\\\": 2, \\\"beben\\\": 2, \\\"tni\\\": 55, \\\"admin\\\": 1, \\\"lambe\\\": 1, \\\"turah\\\": 1, \\\"sambang\\\": 6, \\\"dpc\\\": 1, \\\"gibran\\\": 17, \\\"rapat\\\": 29, \\\"partai\\\": 22, \\\"banteng\\\": 1, \\\"risma\\\": 2, \\\"salur\\\": 28, \\\"buang\\\": 18, \\\"detik\\\": 19, \\\"pagar\\\": 3, \\\"terlalu\\\": 24, \\\"posesif\\\": 4, \\\"siksa\\\": 8, \\\"samsung\\\": 18, \\\"galaxy\\\": 22, \\\"a20s\\\": 2, \\\"bekal\\\": 11, \\\"kamera\\\": 27, \\\"belakang\\\": 15, \\\"soft\\\": 1, \\\"skill\\\": 3, \\\"universitas\\\": 9, \\\"nasehat\\\": 1, \\\"sinshe\\\": 1, \\\"titipapan\\\": 1, \\\"pergi\\\": 11, \\\"jauh\\\": 24, \\\"atta\\\": 36, \\\"halilintar\\\": 36, \\\"udah\\\": 3, \\\"pansosnya\\\": 1, \\\"ketika\\\": 21, \\\"tesla\\\": 2, \\\"model\\\": 21, \\\"dimodif\\\": 1, \\\"super\\\": 42, \\\"ceper\\\": 2, \\\"ciri\\\": 3, \\\"khas\\\": 8, \\\"umar\\\": 6, \\\"bin\\\": 4, \\\"abdul\\\": 6, \\\"aziz\\\": 2, \\\"sahkan\\\": 21, \\\"anggar\\\": 33, \\\"seluruh\\\": 17, \\\"mitra\\\": 6, \\\"unjung\\\": 7, \\\"multatuli\\\": 1, \\\"lebak\\\": 4, \\\"kourtney\\\": 4, \\\"kardashian\\\": 13, \\\"disiplin\\\": 4, \\\"tanpa\\\": 49, \\\"saran\\\": 20, \\\"tempuh\\\": 3, \\\"praperadilan\\\": 4, \\\"aktivis\\\": 13, \\\"purnomo\\\": 2, \\\"teguh\\\": 2, \\\"cawalkot\\\": 5, \\\"hijab\\\": 22, \\\"jumpsuit\\\": 1, \\\"asyik\\\": 10, \\\"krisdayanti\\\": 8, \\\"haru\\\": 20, \\\"aurel\\\": 7, \\\"azriel\\\": 1, \\\"ultah\\\": 9, \\\"selalu\\\": 22, \\\"gapai\\\": 1, \\\"setia\\\": 19, \\\"as\\\": 78, \\\"donghae\\\": 5, \\\"acara\\\": 33, \\\"skf\\\": 2, \\\"delay\\\": 6, \\\"kyuhyun\\\": 2, \\\"rambut\\\": 46, \\\"goda\\\": 14, \\\"marco\\\": 2, \\\"giampaolo\\\": 3, \\\"status\\\": 26, \\\"single\\\": 10, \\\"se\\\": 24, \\\"damba\\\": 2, \\\"alun\\\": 8, \\\"tasik\\\": 5, \\\"rp8\\\": 2, \\\"agung\\\": 20, \\\"hercules\\\": 7, \\\"milky\\\": 1, \\\"saras\\\": 2, \\\"mataram\\\": 4, \\\"iii\\\": 28, \\\"kuhp\\\": 33, \\\"jejak\\\": 20, \\\"fitur\\\": 9, \\\"otomatis\\\": 3, \\\"risiko\\\": 23, \\\"quraish\\\": 1, \\\"beliau\\\": 8, \\\"anton\\\": 3, \\\"issoedibyo\\\": 1, \\\"tpu\\\": 1, \\\"jeruk\\\": 3, \\\"purut\\\": 1, \\\"momen\\\": 14, \\\"b\\\": 10, \\\"i\\\": 23, \\\"lama\\\": 52, \\\"karier\\\": 15, \\\"ikon\\\": 7, \\\"fimela\\\": 25, \\\"fest\\\": 24, \\\"pudjiastuti\\\": 7, \\\"perempuan\\\": 61, \\\"fearless\\\": 6, \\\"panutan\\\": 2, \\\"aspirasi\\\": 2, \\\"gejayanmemanggil2\\\": 5, \\\"bubar\\\": 12, \\\"rangin\\\": 3, \\\"jambi\\\": 13, \\\"salat\\\": 18, \\\"istisqa\\\": 9, \\\"arbitrasi\\\": 1, \\\"abai\\\": 8, \\\"duterte\\\": 2, \\\"link\\\": 18, \\\"babak\\\": 38, \\\"tommy\\\": 8, \\\"sugiarto\\\": 5, \\\"kento\\\": 4, \\\"momota\\\": 5, \\\"saya\\\": 58, \\\"tekno\\\": 3, \\\"sosial\\\": 17, \\\"melek\\\": 1, \\\"blockchain\\\": 1, \\\"susuk\\\": 1, \\\"alat\\\": 18, \\\"kontrasepsi\\\": 2, \\\"seksual\\\": 9, \\\"perdana\\\": 40, \\\"borgol\\\": 2, \\\"tunduk\\\": 3, \\\"aplikasi\\\": 26, \\\"fkm\\\": 1, \\\"ui\\\": 7, \\\"tenaga\\\": 7, \\\"jumpa\\\": 10, \\\"marshanda\\\": 5, \\\"nang\\\": 17, \\\"ngerasa\\\": 1, \\\"salmafina\\\": 4, \\\"rebak\\\": 1, \\\"revolusi\\\": 7, \\\"konsumen\\\": 12, \\\"olahragawan\\\": 1, \\\"sirajuddin\\\": 1, \\\"hartarto\\\": 5, \\\"terjun\\\": 12, \\\"kan\\\": 17, \\\"ciremai\\\": 1, \\\"buta\\\": 21, \\\"tayang\\\": 74, \\\"senin\\\": 17, \\\"april\\\": 29, \\\"subsidi\\\": 10, \\\"va\\\": 2, \\\"inflasi\\\": 6, \\\"impulse\\\": 1, \\\"buying\\\": 1, \\\"exsport\\\": 1, \\\"garap\\\": 8, \\\"aliansi\\\": 4, \\\"bem\\\": 10, \\\"aju\\\": 24, \\\"syarat\\\": 23, \\\"menhub\\\": 20, \\\"insan\\\": 2, \\\"transportasi\\\": 13, \\\"hoaks\\\": 21, \\\"peduli\\\": 13, \\\"lingkung\\\": 18, \\\"parade\\\": 1, \\\"limbah\\\": 9, \\\"bersih\\\": 22, \\\"iriana\\\": 4, \\\"bahagia\\\": 26, \\\"soimah\\\": 2, \\\"cuma\\\": 9, \\\"pindang\\\": 2, \\\"kuak\\\": 7, \\\"rekan\\\": 9, \\\"salut\\\": 1, \\\"audi\\\": 3, \\\"ai\\\": 2, \\\"trail\\\": 3, \\\"quattro\\\": 1, \\\"concept\\\": 1, \\\"off\\\": 10, \\\"road\\\": 4, \\\"pasrah\\\": 5, \\\"jodoh\\\": 5, \\\"indah\\\": 26, \\\"digrebeg\\\": 2, \\\"ftv\\\": 1, \\\"ridho\\\": 2, \\\"illahi\\\": 2, \\\"selebgram\\\": 3, \\\"chagii\\\": 2, \\\"amelia\\\": 3, \\\"ride\\\": 2, \\\"stasiun\\\": 7, \\\"cikarang\\\": 5, \\\"crown\\\": 2, \\\"bidik\\\": 7, \\\"potensi\\\": 31, \\\"gadai\\\": 15, \\\"sk\\\": 13, \\\"kawin\\\": 10, \\\"bkkbn\\\": 2, \\\"paulo\\\": 3, \\\"dybala\\\": 4, \\\"teknik\\\": 6, \\\"kultur\\\": 1, \\\"sea\\\": 7, \\\"world\\\": 6, \\\"ancol\\\": 2, \\\"budidayakan\\\": 1, \\\"ubur\\\": 2, \\\"kampar\\\": 1, \\\"wajah\\\": 50, \\\"kering\\\": 19, \\\"kusam\\\": 1, \\\"awat\\\": 23, \\\"arus\\\": 3, \\\"macet\\\": 9, \\\"formulir\\\": 6, \\\"pilkada\\\": 34, \\\"pdi\\\": 7, \\\"p\\\": 12, \\\"siti\\\": 5, \\\"nur\\\": 4, \\\"izin\\\": 32, \\\"ruf\\\": 8, \\\"muhammadiyah\\\": 9, \\\"signifikan\\\": 3, \\\"jutawan\\\": 1, \\\"ironman\\\": 1, \\\"langkawi\\\": 1, \\\"destinasi\\\": 16, \\\"favorit\\\": 11, \\\"polemik\\\": 17, \\\"kendara\\\": 66, \\\"ku\\\": 7, \\\"klaim\\\": 28, \\\"ahn\\\": 3, \\\"jae\\\": 4, \\\"agus\\\": 15, \\\"rahardjo\\\": 9, \\\"seperti\\\": 47, \\\"muncul\\\": 28, \\\"jembatan\\\": 15, \\\"sumur\\\": 6, \\\"waduk\\\": 3, \\\"gajah\\\": 13, \\\"mungkur\\\": 3, \\\"baleg\\\": 2, \\\"dinamis\\\": 1, \\\"perang\\\": 36, \\\"tanam\\\": 13, \\\"kabur\\\": 10, \\\"ziarah\\\": 8, \\\"rasulullah\\\": 3, \\\"beberapa\\\": 12, \\\"tebuireng\\\": 1, \\\"jasa\\\": 14, \\\"benq\\\": 1, \\\"solusi\\\": 11, \\\"broadcast\\\": 1, \\\"kampus\\\": 12, \\\"last\\\": 8, \\\"empress\\\": 7, \\\"licik\\\": 1, \\\"elijah\\\": 1, \\\"nasi\\\": 14, \\\"apakah\\\": 7, \\\"bahaya\\\": 41, \\\"agatha\\\": 2, \\\"pricilla\\\": 1, \\\"musik\\\": 22, \\\"pas\\\": 12, \\\"sendal\\\": 1, \\\"ya\\\": 13, \\\"cocok\\\": 24, \\\"amran\\\": 3, \\\"sulaiman\\\": 1, \\\"merbabu\\\": 9, \\\"bara\\\": 5, \\\"ha\\\": 10, \\\"sedia\\\": 7, \\\"ombudsman\\\": 14, \\\"kad\\\": 4, \\\"bina\\\": 10, \\\"marga\\\": 8, \\\"potong\\\": 15, \\\"kabel\\\": 7, \\\"optik\\\": 2, \\\"potret\\\": 36, \\\"miskin\\\": 5, \\\"karawang\\\": 4, \\\"gubuk\\\": 2, \\\"candid\\\": 1, \\\"jepret\\\": 3, \\\"reino\\\": 21, \\\"barack\\\": 20, \\\"syahrini\\\": 42, \\\"beranta\\\": 2, \\\"hadid\\\": 9, \\\"ganteng\\\": 18, \\\"terpana\\\": 1, \\\"proporsi\\\": 1, \\\"jennie\\\": 11, \\\"fresh\\\": 3, \\\"kalah\\\": 67, \\\"champions\\\": 49, \\\"populer\\\": 9, \\\"fesyen\\\": 4, \\\"laksono\\\": 5, \\\"munaslub\\\": 3, \\\"mkgr\\\": 5, \\\"dirut\\\": 11, \\\"petral\\\": 10, \\\"turis\\\": 7, \\\"mes\\\": 4, \\\"nyoman\\\": 2, \\\"wara\\\": 2, \\\"lemah\\\": 35, \\\"sambal\\\": 4, \\\"teri\\\": 2, \\\"bumbu\\\": 4, \\\"balado\\\": 3, \\\"nao\\\": 1, \\\"hibino\\\": 1, \\\"trofi\\\": 4, \\\"wta\\\": 2, \\\"legenda\\\": 11, \\\"suarez\\\": 4, \\\"cetak\\\": 24, \\\"gol\\\": 34, \\\"tandang\\\": 4, \\\"rendah\\\": 11, \\\"john\\\": 9, \\\"kenedy\\\": 1, \\\"ampg\\\": 3, \\\"kisruh\\\": 9, \\\"sriwijaya\\\": 20, \\\"bagaimana\\\": 20, \\\"marcelino\\\": 1, \\\"pecat\\\": 13, \\\"negeri\\\": 41, \\\"toyota\\\": 23, \\\"recall\\\": 2, \\\"puluh\\\": 28, \\\"unit\\\": 13, \\\"yaris\\\": 1, \\\"corolla\\\": 8, \\\"pegawai\\\": 33, \\\"khawatir\\\": 20, \\\"rawan\\\": 9, \\\"asa\\\": 22, \\\"grogi\\\": 5, \\\"kencan\\\": 9, \\\"kkp\\\": 5, \\\"toleransi\\\": 4, \\\"reklamasi\\\": 4, \\\"ratus\\\": 49, \\\"bukalapak\\\": 15, \\\"phk\\\": 11, \\\"rudiantara\\\": 2, \\\"saja\\\": 40, \\\"mahfud\\\": 9, \\\"md\\\": 9, \\\"mandat\\\": 14, \\\"oposisi\\\": 3, \\\"tau\\\": 3, \\\"sergai\\\": 2, \\\"emak\\\": 22, \\\"rawat\\\": 30, \\\"kiri\\\": 2, \\\"agnez\\\": 4, \\\"mo\\\": 4, \\\"diamond\\\": 1, \\\"dana\\\": 40, \\\"sp\\\": 1, \\\"wadah\\\": 9, \\\"kippersluis\\\": 1, \\\"ezechiel\\\": 5, \\\"juga\\\": 38, \\\"seteru\\\": 7, \\\"oh\\\": 2, \\\"my\\\": 13, \\\"girl\\\": 7, \\\"syok\\\": 11, \\\"peringkat\\\": 8, \\\"tarung\\\": 7, \\\"cover\\\": 4, \\\"queendom\\\": 6, \\\"rizki\\\": 4, \\\"della\\\": 4, \\\"vietnam\\\": 10, \\\"anggia\\\": 3, \\\"pia\\\": 1, \\\"lezat\\\": 5, \\\"iga\\\": 1, \\\"gongso\\\": 1, \\\"gelandang\\\": 9, \\\"neymar\\\": 14, \\\"polandia\\\": 4, \\\"bobol\\\": 13, \\\"atm\\\": 2, \\\"candidasa\\\": 2, \\\"raffi\\\": 26, \\\"merry\\\": 4, \\\"bu\\\": 2, \\\"dendy\\\": 1, \\\"asisten\\\": 11, \\\"allah\\\": 6, \\\"dinas\\\": 17, \\\"benah\\\": 10, \\\"separator\\\": 3, \\\"tipe\\\": 7, \\\"tes\\\": 15, \\\"pribadi\\\": 34, \\\"bayi\\\": 51, \\\"lahir\\\": 40, \\\"keringat\\\": 3, \\\"densus\\\": 7, \\\"isis\\\": 6, \\\"bom\\\": 15, \\\"ipb\\\": 8, \\\"dosen\\\": 8, \\\"molotov\\\": 6, \\\"yuk\\\": 19, \\\"yogyakarta\\\": 13, \\\"bregada\\\": 1, \\\"nusantara\\\": 8, \\\"master\\\": 3, \\\"sukarnedi\\\": 1, \\\"sabet\\\": 7, \\\"gala\\\": 3, \\\"catur\\\": 5, \\\"ii\\\": 19, \\\"spesifikasi\\\": 17, \\\"a9\\\": 9, \\\"a5\\\": 4, \\\"anyar\\\": 4, \\\"jajak\\\": 2, \\\"kamboja\\\": 2, \\\"pakistan\\\": 10, \\\"india\\\": 22, \\\"konvensional\\\": 2, \\\"riwayat\\\": 5, \\\"jantung\\\": 20, \\\"heboh\\\": 31, \\\"bumn\\\": 21, \\\"waskita\\\": 5, \\\"karya\\\": 23, \\\"adem\\\": 3, \\\"polwan\\\": 3, \\\"lantun\\\": 2, \\\"asmaul\\\": 1, \\\"husna\\\": 1, \\\"sambut\\\": 16, \\\"tenggelam\\\": 6, \\\"popularitas\\\": 1, \\\"eden\\\": 1, \\\"hazard\\\": 5, \\\"kritis\\\": 8, \\\"kppg\\\": 2, \\\"seminar\\\": 4, \\\"pmi\\\": 3, \\\"musikal\\\": 2, \\\"ryder\\\": 2, \\\"pups\\\": 1, \\\"adventure\\\": 1, \\\"bay\\\": 2, \\\"serial\\\": 4, \\\"paw\\\": 2, \\\"patrol\\\": 2, \\\"langsung\\\": 54, \\\"organda\\\": 2, \\\"bph\\\": 1, \\\"distribusi\\\": 3, \\\"solar\\\": 1, \\\"psm\\\": 22, \\\"makassar\\\": 29, \\\"tira\\\": 20, \\\"persikabo\\\": 17, \\\"kamis\\\": 25, \\\"platje\\\": 2, \\\"degradasi\\\": 2, \\\"lengkap\\\": 45, \\\"rebut\\\": 25, \\\"puncak\\\": 26, \\\"klasemen\\\": 31, \\\"amuk\\\": 9, \\\"watch\\\": 2, \\\"series\\\": 4, \\\"always\\\": 1, \\\"display\\\": 2, \\\"mui\\\": 7, \\\"semua\\\": 27, \\\"produk\\\": 27, \\\"label\\\": 8, \\\"selimut\\\": 6, \\\"nelayan\\\": 4, \\\"sabang\\\": 1, \\\"menkumham\\\": 10, \\\"untung\\\": 13, \\\"jaman\\\": 1, \\\"now\\\": 6, \\\"nggak\\\": 20, \\\"jkn\\\": 5, \\\"kis\\\": 3, \\\"cerai\\\": 30, \\\"bopak\\\": 3, \\\"castello\\\": 3, \\\"putri\\\": 41, \\\"mayangsari\\\": 4, \\\"lantar\\\": 4, \\\"dartyan\\\": 1, \\\"relate\\\": 1, \\\"sudut\\\": 2, \\\"invasi\\\": 2, \\\"babi\\\": 7, \\\"uya\\\": 7, \\\"kuya\\\": 7, \\\"reality\\\": 1, \\\"show\\\": 18, \\\"judul\\\": 5, \\\"garis\\\": 6, \\\"fungsi\\\": 4, \\\"toner\\\": 3, \\\"rutinitas\\\": 2, \\\"geger\\\": 9, \\\"karung\\\": 1, \\\"ganja\\\": 17, \\\"septic\\\": 1, \\\"tank\\\": 2, \\\"arief\\\": 2, \\\"poyuono\\\": 3, \\\"klinik\\\": 4, \\\"gulung\\\": 8, \\\"tikar\\\": 4, \\\"winston\\\": 1, \\\"churchill\\\": 1, \\\"publik\\\": 20, \\\"sanjung\\\": 2, \\\"parpol\\\": 7, \\\"usung\\\": 8, \\\"duduk\\\": 21, \\\"perkara\\\": 6, \\\"maklumat\\\": 3, \\\"identitas\\\": 9, \\\"kemudi\\\": 3, \\\"nemplok\\\": 3, \\\"kap\\\": 6, \\\"nick\\\": 1, \\\"jonas\\\": 2, \\\"priyanka\\\": 3, \\\"chopra\\\": 3, \\\"romantis\\\": 9, \\\"aktif\\\": 8, \\\"modis\\\": 4, \\\"reebok\\\": 1, \\\"ukur\\\": 5, \\\"sesuai\\\": 21, \\\"southgate\\\": 6, \\\"raheem\\\": 1, \\\"sterling\\\": 2, \\\"tiru\\\": 10, \\\"rindu\\\": 12, \\\"lekas\\\": 2, \\\"ketemu\\\": 6, \\\"beatrice\\\": 2, \\\"damping\\\": 16, \\\"altar\\\": 1, \\\"royal\\\": 6, \\\"wedding\\\": 2, \\\"kenapa\\\": 15, \\\"georgina\\\": 4, \\\"rodriguez\\\": 6, \\\"lambat\\\": 8, \\\"andal\\\": 16, \\\"ramal\\\": 31, \\\"nyai\\\": 2, \\\"ratu\\\": 6, \\\"kidul\\\": 3, \\\"menantu\\\": 7, \\\"elly\\\": 2, \\\"sugigi\\\": 3, \\\"sulam\\\": 4, \\\"lesung\\\": 6, \\\"kotawaringin\\\": 3, \\\"kian\\\": 12, \\\"pekat\\\": 22, \\\"singgah\\\": 3, \\\"oksigen\\\": 4, \\\"andreas\\\": 1, \\\"asuh\\\": 8, \\\"malang\\\": 18, \\\"go\\\": 10, \\\"eun\\\": 3, \\\"ho\\\": 