"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 10050, \"word_counts\": \"{\\\"suporter\\\": 24, \\\"ganggu\\\": 10, \\\"prosesi\\\": 1, \\\"mengheningkan\\\": 1, \\\"cipta\\\": 2, \\\"bj\\\": 333, \\\"habibie\\\": 491, \\\"mutilasi\\\": 2, \\\"kekasihnya\\\": 2, \\\"prada\\\": 3, \\\"deri\\\": 3, \\\"dihukum\\\": 5, \\\"penjara\\\": 26, \\\"seumur\\\": 6, \\\"hidup\\\": 42, \\\"mengenang\\\": 8, \\\"tragedi\\\": 10, \\\"mandala\\\": 3, \\\"air\\\": 94, \\\"serpihan\\\": 1, \\\"bunga\\\": 46, \\\"api\\\": 36, \\\"padang\\\": 17, \\\"terdampak\\\": 9, \\\"karhutla\\\": 108, \\\"menpar\\\": 3, \\\"tour\\\": 9, \\\"de\\\": 19, \\\"siak\\\": 7, \\\"terancam\\\": 30, \\\"batal\\\": 19, \\\"penuhi\\\": 11, \\\"regulasi\\\": 10, \\\"u23\\\": 1, \\\"persib\\\": 48, \\\"rekrut\\\": 5, \\\"alfeandra\\\": 1, \\\"dewangga\\\": 1, \\\"sinopsis\\\": 122, \\\"drama\\\": 87, \\\"still\\\": 19, \\\"episode\\\": 107, \\\"kebenaran\\\": 6, \\\"menyakiti\\\": 3, \\\"shin\\\": 20, \\\"hye\\\": 29, \\\"sun\\\": 18, \\\"tunjukkan\\\": 13, \\\"dukungan\\\": 21, \\\"bts\\\": 50, \\\"park\\\": 12, \\\"hyungsik\\\": 1, \\\"seo\\\": 3, \\\"joon\\\": 9, \\\"unggah\\\": 27, \\\"polisi\\\": 269, \\\"limpahkan\\\": 1, \\\"vina\\\": 7, \\\"garut\\\": 18, \\\"kejaksaan\\\": 8, \\\"rose\\\": 5, \\\"blackpink\\\": 38, \\\"pamer\\\": 45, \\\"video\\\": 117, \\\"seksi\\\": 33, \\\"bikin\\\": 196, \\\"fans\\\": 63, \\\"melongo\\\": 5, \\\"tagih\\\": 4, \\\"debut\\\": 24, \\\"solo\\\": 41, \\\"ekonom\\\": 5, \\\"warisan\\\": 10, \\\"pemikiran\\\": 2, \\\"mesti\\\": 3, \\\"dilanjutkan\\\": 7, \\\"miss\\\": 7, \\\"v\\\": 9, \\\"sering\\\": 35, \\\"sakit\\\": 40, \\\"bercinta\\\": 4, \\\"tanda\\\": 709, \\\"tanya\\\": 446, \\\"posisi\\\": 23, \\\"bahan\\\": 28, \\\"serum\\\": 4, \\\"ubah\\\": 15, \\\"steve\\\": 3, \\\"rogers\\\": 1, \\\"captain\\\": 6, \\\"america\\\": 2, \\\"real\\\": 33, \\\"madrid\\\": 55, \\\"dihancurkan\\\": 4, \\\"psg\\\": 24, \\\"begini\\\": 111, \\\"kata\\\": 77, \\\"zinedine\\\": 1, \\\"zidane\\\": 10, \\\"emosional\\\": 4, \\\"perpisahan\\\": 5, \\\"jack\\\": 10, \\\"ma\\\": 13, \\\"alibaba\\\": 7, \\\"ditutup\\\": 17, \\\"mata\\\": 31, \\\"pimpinan\\\": 82, \\\"kominfo\\\": 5, \\\"pers\\\": 12, \\\"pasangkayu\\\": 2, \\\"berganti\\\": 2, \\\"melody\\\": 1, \\\"prima\\\": 3, \\\"kena\\\": 35, \\\"cibir\\\": 1, \\\"garagara\\\": 68, \\\"ledek\\\": 1, \\\"mahasiswa\\\": 208, \\\"agar\\\": 67, \\\"kuliah\\\": 13, \\\"ketimbang\\\": 6, \\\"demo\\\": 190, \\\"sinergi\\\": 6, \\\"milenial\\\": 13, \\\"indonesia\\\": 502, \\\"bangun\\\": 54, \\\"masjid\\\": 27, \\\"palu\\\": 16, \\\"diskusi\\\": 8, \\\"panas\\\": 23, \\\"kpi\\\": 14, \\\"value\\\": 2, \\\"sinetronsinetron\\\": 1, \\\"azab\\\": 1, \\\"ketua\\\": 75, \\\"hipmi\\\": 11, \\\"lempar\\\": 8, \\\"isyarat\\\": 1, \\\"longgar\\\": 1, \\\"respon\\\": 9, \\\"presiden\\\": 119, \\\"jokowi\\\": 310, \\\"tips\\\": 49, \\\"menjaga\\\": 6, \\\"cita\\\": 13, \\\"kopi\\\": 30, \\\"brand\\\": 4, \\\"new\\\": 17, \\\"music\\\": 5, \\\"starship\\\": 1, \\\"entertainment\\\": 10, \\\"keluhkan\\\": 6, \\\"privasi\\\": 4, \\\"trainee\\\": 1, \\\"airlanggasiswono\\\": 1, \\\"bicara\\\": 32, \\\"revisi\\\": 186, \\\"uu\\\": 221, \\\"kpk\\\": 529, \\\"seleksi\\\": 11, \\\"capim\\\": 53, \\\"ruzhanul\\\": 1, \\\"disebut\\\": 63, \\\"dprd\\\": 77, \\\"ban\\\": 10, \\\"serep\\\": 5, \\\"tanggapan\\\": 18, \\\"ridwan\\\": 14, \\\"kamil\\\": 14, \\\"saham\\\": 18, \\\"perusahaan\\\": 39, \\\"energi\\\": 6, \\\"meroket\\\": 3, \\\"imbas\\\": 14, \\\"serangan\\\": 43, \\\"drone\\\": 20, \\\"penataan\\\": 4, \\\"pantai\\\": 17, \\\"pangandaran\\\": 5, \\\"merujuk\\\": 1, \\\"standar\\\": 6, \\\"indikator\\\": 1, \\\"gstc\\\": 1, \\\"aduan\\\": 4, \\\"penetapan\\\": 12, \\\"tersangka\\\": 98, \\\"veronica\\\": 40, \\\"koman\\\": 35, \\\"komnas\\\": 10, \\\"ham\\\": 30, \\\"pemindahan\\\": 18, \\\"kota\\\": 170, \\\"periode\\\": 14, \\\"post\\\": 1, \\\"java\\\": 1, \\\"walhi\\\": 8, \\\"minta\\\": 211, \\\"pemerintah\\\": 89, \\\"batalkan\\\": 11, \\\"pk\\\": 7, \\\"terkait\\\": 46, \\\"kesaksian\\\": 3, \\\"warga\\\": 172, \\\"kematian\\\": 19, \\\"balita\\\": 10, \\\"korban\\\": 119, \\\"kekerasan\\\": 21, \\\"keluarga\\\": 72, \\\"angkat\\\": 27, \\\"firli\\\": 21, \\\"bahuri\\\": 10, \\\"sarat\\\": 4, \\\"kontroversi\\\": 13, \\\"menkominfo\\\": 8, \\\"dorong\\\": 31, \\\"pemanfaatan\\\": 3, \\\"kecerdasan\\\": 4, \\\"buatan\\\": 18, \\\"layanan\\\": 18, \\\"pemerintahan\\\": 14, \\\"uang\\\": 53, \\\"miliaran\\\": 6, \\\"rupiah\\\": 31, \\\"milik\\\": 19, \\\"pemprov\\\": 36, \\\"sumut\\\": 24, \\\"hilang\\\": 36, \\\"turun\\\": 59, \\\"tangan\\\": 24, \\\"amfibi\\\": 2, \\\"terbesar\\\": 9, \\\"dunia\\\": 179, \\\"ditemukan\\\": 36, \\\"peneliti\\\": 11, \\\"london\\\": 13, \\\"tsunami\\\": 10, \\\"sulit\\\": 25, \\\"diprediksi\\\": 26, \\\"ahli\\\": 13, \\\"lakukan\\\": 50, \\\"stiker\\\": 5, \\\"khusus\\\": 19, \\\"disabilitas\\\": 6, \\\"ganjil\\\": 55, \\\"genap\\\": 56, \\\"disalahgunakan\\\": 3, \\\"ditangkap\\\": 48, \\\"buruh\\\": 12, \\\"bangunan\\\": 5, \\\"mengakui\\\": 3, \\\"perkosa\\\": 4, \\\"keponakan\\\": 7, \\\"sendiri\\\": 40, \\\"hal\\\": 43, \\\"menyebalkan\\\": 2, \\\"dikeluhkan\\\": 2, \\\"penumpang\\\": 33, \\\"pesawat\\\": 53, \\\"ical\\\": 1, \\\"jenguk\\\": 27, \\\"rspad\\\": 22, \\\"doakan\\\": 8, \\\"terbaik\\\": 36, \\\"kementan\\\": 16, \\\"gelar\\\": 113, \\\"fgd\\\": 2, \\\"sistem\\\": 25, \\\"penyuluhan\\\": 2, \\\"pertanian\\\": 9, \\\"hadapi\\\": 48, \\\"era\\\": 22, \\\"industri\\\": 54, \\\"persija\\\": 52, \\\"dihantam\\\": 3, \\\"persipura\\\": 28, \\\"apa\\\": 82, \\\"dalih\\\": 3, \\\"julio\\\": 11, \\\"banuelos\\\": 13, \\\"buntut\\\": 8, \\\"penusukan\\\": 3, \\\"santri\\\": 15, \\\"cirebon\\\": 10, \\\"perbanyak\\\": 4, \\\"cctv\\\": 6, \\\"darah\\\": 20, \\\"juang\\\": 1, \\\"terus\\\": 34, \\\"bergema\\\": 2, \\\"lokasi\\\": 37, \\\"aksi\\\": 122, \\\"gejayan\\\": 14, \\\"memanggil\\\": 12, \\\"jerman\\\": 26, \\\"baim\\\": 6, \\\"foto\\\": 120, \\\"bareng\\\": 65, \\\"claudia\\\": 3, \\\"peserta\\\": 23, \\\"the\\\": 83, \\\"voice\\\": 10, \\\"germany\\\": 2, \\\"ditjenpasbnpt\\\": 1, \\\"bahas\\\": 42, \\\"napi\\\": 4, \\\"teroris\\\": 20, \\\"dirjenpas\\\": 1, \\\"perhatian\\\": 26, \\\"dalami\\\": 6, \\\"peran\\\": 21, \\\"individu\\\": 3, \\\"pt\\\": 21, \\\"sss\\\": 1, \\\"periksa\\\": 18, \\\"saksi\\\": 15, \\\"persaingan\\\": 11, \\\"streaming\\\": 36, \\\"bos\\\": 26, \\\"disney\\\": 5, \\\"mundur\\\": 22, \\\"apple\\\": 12, \\\"penyebab\\\": 37, \\\"brebet\\\": 1, \\\"mobil\\\": 126, \\\"mogok\\\": 1, \\\"bank\\\": 47, \\\"mandiri\\\": 20, \\\"error\\\": 3, \\\"saldo\\\": 2, \\\"nasabah\\\": 10, \\\"berubah\\\": 12, \\\"drastis\\\": 3, \\\"bertambah\\\": 11, \\\"rp95juta\\\": 1, \\\"seru\\\": 256, \\\"dpr\\\": 250, \\\"transparan\\\": 5, \\\"hormati\\\": 5, \\\"gugat\\\": 16, \\\"mk\\\": 14, \\\"aktor\\\": 17, \\\"ternama\\\": 5, \\\"korea\\\": 41, \\\"akui\\\": 70, \\\"bersusah\\\": 1, \\\"payah\\\": 3, \\\"melunasi\\\": 1, \\\"hutangnya\\\": 1, \\\"sri\\\": 43, \\\"mulyani\\\": 30, \\\"penentu\\\": 3, \\\"arah\\\": 6, \\\"bangsa\\\": 23, \\\"sekolah\\\": 51, \\\"jayapura\\\": 22, \\\"dipulangkan\\\": 10, \\\"bibi\\\": 5, \\\"ardiansyah\\\": 1, \\\"klarifikasi\\\": 15, \\\"vanessa\\\": 14, \\\"angel\\\": 18, \\\"hubungan\\\": 26, \\\"badan\\\": 19, \\\"transaksi\\\": 11, \\\"kali\\\": 63, \\\"gading\\\": 16, \\\"marten\\\": 15, \\\"kurangi\\\": 10, \\\"jadwal\\\": 77, \\\"ngehost\\\": 1, \\\"sibuk\\\": 11, \\\"main\\\": 43, \\\"film\\\": 110, \\\"pelajar\\\": 53, \\\"tekait\\\": 1, \\\"perusakan\\\": 1, \\\"bogor\\\": 34, \\\"berhadiah\\\": 6, \\\"jimny\\\": 1, \\\"suzuki\\\": 12, \\\"umumkan\\\": 24, \\\"pemenang\\\": 11, \\\"program\\\": 38, \\\"merdeka\\\": 2, \\\"bandara\\\": 67, \\\"tutup\\\": 23, \\\"akibat\\\": 49, \\\"kabut\\\": 130, \\\"asap\\\": 174, \\\"tarif\\\": 20, \\\"tol\\\": 78, \\\"jakartatangerang\\\": 1, \\\"dipastikan\\\": 8, \\\"per\\\": 37, \\\"november\\\": 8, \\\"listrik\\\": 62, \\\"futuristis\\\": 1, \\\"hyundai\\\": 2, \\\"curi\\\": 23, \\\"frankfurt\\\": 8, \\\"alasan\\\": 104, \\\"golkar\\\": 31, \\\"rotasi\\\": 4, \\\"anggotanya\\\": 2, \\\"komisi\\\": 37, \\\"xi\\\": 9, \\\"jelang\\\": 70, \\\"fit\\\": 10, \\\"proper\\\": 9, \\\"bpk\\\": 22, \\\"ekonomi\\\": 45, \\\"ramah\\\": 15, \\\"ajak\\\": 42, \\\"asean\\\": 8, \\\"ambil\\\": 19, \\\"peluang\\\": 19, \\\"lenovo\\\": 3, \\\"incar\\\": 12, \\\"pasar\\\": 37, \\\"casual\\\": 1, \\\"gamer\\\": 4, \\\"ideapad\\\": 1, \\\"l340\\\": 1, \\\"terkena\\\": 7, \\\"kebijakan\\\": 16, \\\"oknum\\\": 9, \\\"tepergok\\\": 2, \\\"bawa\\\": 54, \\\"kg\\\": 18, \\\"sabu\\\": 9, \\\"jalan\\\": 107, \\\"lintas\\\": 29, \\\"sumatera\\\": 14, \\\"sunan\\\": 12, \\\"kalijaga\\\": 5, \\\"mandi\\\": 6, \\\"netizen\\\": 55, \\\"singgung\\\": 15, \\\"hijrah\\\": 6, \\\"diduga\\\": 70, \\\"angkut\\\": 6, \\\"batu\\\": 30, \\\"demonstran\\\": 11, \\\"ambulans\\\": 21, \\\"diamankan\\\": 16, \\\"ott\\\": 7, \\\"wisata\\\": 36, \\\"satgas\\\": 11, \\\"saber\\\": 1, \\\"pungli\\\": 2, \\\"mojokerto\\\": 4, \\\"tangkap\\\": 29, \\\"orang\\\": 161, \\\"muamalat\\\": 1, \\\"kehilangan\\\": 27, \\\"sosok\\\": 52, \\\"pendiri\\\": 7, \\\"syariah\\\": 11, \\\"menit\\\": 17, \\\"perampok\\\": 4, \\\"bersenpi\\\": 1, \\\"gondol\\\": 1, \\\"emas\\\": 35, \\\"bernilai\\\": 4, \\\"rp\\\": 140, \\\"miliar\\\": 72, \\\"meghan\\\": 14, \\\"markle\\\": 14, \\\"merilis\\\": 2, \\\"smart\\\": 7, \\\"works\\\": 1, \\\"lini\\\": 12, \\\"busana\\\": 8, \\\"kerja\\\": 52, \\\"amal\\\": 1, \\\"who\\\": 4, \\\"tegur\\\": 3, \\\"tanzania\\\": 1, \\\"tutupi\\\": 4, \\\"ebola\\\": 1, \\\"kivlan\\\": 33, \\\"zen\\\": 28, \\\"bunuh\\\": 38, \\\"pejabat\\\": 20, \\\"jpu\\\": 2, \\\"wiranto\\\": 35, \\\"luhut\\\": 14, \\\"kebakaran\\\": 80, \\\"hutan\\\": 60, \\\"pemilik\\\": 11, \\\"konsesi\\\": 4, \\\"bertanggung\\\": 6, \\\"unik\\\": 20, \\\"kamu\\\": 31, \\\"lewatkan\\\": 1, \\\"mv\\\": 11, \\\"kill\\\": 2, \\\"this\\\": 1, \\\"love\\\": 9, \\\"sukses\\\": 50, \\\"live\\\": 52, \\\"riri\\\": 1, \\\"muha\\\": 1, \\\"hadirkan\\\": 23, \\\"lagu\\\": 54, \\\"baju\\\": 30, \\\"merah\\\": 13, \\\"sule\\\": 6, \\\"ungkap\\\": 129, \\\"rumahnya\\\": 8, \\\"ular\\\": 7, \\\"berkepala\\\": 1, \\\"manusia\\\": 12, \\\"mulan\\\": 21, \\\"jameela\\\": 15, \\\"ri\\\": 54, \\\"gerindra\\\": 29, \\\"digeruduk\\\": 1, \\\"pendukung\\\": 10, \\\"ervin\\\": 1, \\\"kemenpar\\\": 5, \\\"optimistis\\\": 13, \\\"pariwisata\\\": 16, \\\"sumbang\\\": 4, \\\"devisa\\\": 2, \\\"diabetes\\\": 5, \\\"kanker\\\": 15, \\\"manfaat\\\": 33, \\\"kulit\\\": 45, \\\"pisang\\\": 3, \\\"kesehatan\\\": 71, \\\"korsel\\\": 6, \\\"adukan\\\": 3, \\\"pembatasan\\\": 4, \\\"ekspor\\\": 22, \\\"jepang\\\": 33, \\\"wto\\\": 1, \\\"vinicius\\\": 1, \\\"adaptasi\\\": 3, \\\"isi\\\": 14, \\\"skuat\\\": 5, \\\"utama\\\": 17, \\\"dimakamkam\\\": 1, \\\"samping\\\": 3, \\\"ainun\\\": 37, \\\"bengkuang\\\": 1, \\\"moggi\\\": 1, \\\"sikap\\\": 23, \\\"sarri\\\": 8, \\\"buruk\\\": 19, \\\"sepakbola\\\": 2, \\\"sukusuku\\\": 2, \\\"manokwari\\\": 4, \\\"laksanakan\\\": 3, \\\"deklarasi\\\": 5, \\\"damai\\\": 29, \\\"kue\\\": 5, \\\"jamur\\\": 3, \\\"matsutake\\\": 1, \\\"rasanya\\\": 4, \\\"target\\\": 18, \\\"pelatih\\\": 47, \\\"bhayangkara\\\": 6, \\\"fc\\\": 27, \\\"ingat\\\": 7, \\\"kemal\\\": 7, \\\"mochtar\\\": 4, \\\"kisahnya\\\": 1, \\\"turunkan\\\": 21, \\\"bobot\\\": 1, \\\"tubuh\\\": 20, \\\"idap\\\": 3, \\\"penyakit\\\": 22, \\\"serius\\\": 10, \\\"artis\\\": 45, \\\"gengsi\\\": 1, \\\"pakai\\\": 101, \\\"bpjs\\\": 35, \\\"berobat\\\": 9, \\\"rs\\\": 18, \\\"china\\\": 79, \\\"open\\\": 57, \\\"fajarrian\\\": 6, \\\"ganda\\\": 9, \\\"putra\\\": 45, \\\"tembus\\\": 14, \\\"perempat\\\": 7, \\\"final\\\": 16, \\\"gunung\\\": 35, \\\"mengalami\\\": 6, \\\"september\\\": 68, \\\"ribuan\\\": 33, \\\"ikan\\\": 30, \\\"mati\\\": 38, \\\"mendadak\\\": 13, \\\"terdampar\\\": 3, \\\"pesisir\\\": 3, \\\"ambon\\\": 14, \\\"zodiak\\\": 73, \\\"baper\\\": 4, \\\"terjebak\\\": 12, \\\"imunitas\\\": 1, \\\"versus\\\": 3, \\\"impunitas\\\": 1, \\\"koruptor\\\": 11, \\\"hektare\\\": 7, \\\"lahan\\\": 50, \\\"muba\\\": 5, \\\"terbakar\\\": 41, \\\"terserang\\\": 7, \\\"ispa\\\": 9, \\\"smp\\\": 15, \\\"jateng\\\": 22, \\\"pilot\\\": 9, \\\"project\\\": 5, \\\"gerakan\\\": 15, \\\"menabung\\\": 2, \\\"nasional\\\": 35, \\\"ojk\\\": 8, \\\"solskjaer\\\": 5, \\\"puji\\\": 19, \\\"penampilan\\\": 24, \\\"pemain\\\": 75, \\\"muda\\\": 52, \\\"manchester\\\": 24, \\\"united\\\": 60, \\\"mourinho\\\": 3, \\\"trio\\\": 8, \\\"bomber\\\": 3, \\\"arsenal\\\": 24, \\\"mengerikan\\\": 6, \\\"gubernur\\\": 52, \\\"jabar\\\": 36, \\\"kepala\\\": 47, \\\"bekraf\\\": 5, \\\"kampanyekan\\\": 3, \\\"anti\\\": 10, \\\"pembajakan\\\": 3, \\\"itinerary\\\": 7, \\\"bangkok\\\": 2, \\\"malam\\\": 56, \\\"coba\\\": 21, \\\"kunjungi\\\": 17, \\\"wat\\\": 1, \\\"arun\\\": 1, \\\"menaker\\\": 3, \\\"perubahan\\\": 12, \\\"cepat\\\": 23, \\\"masif\\\": 5, \\\"kemendes\\\": 4, \\\"pdtt\\\": 3, \\\"godok\\\": 1, \\\"peraturan\\\": 4, \\\"musyawarah\\\": 1, \\\"desa\\\": 22, \\\"fajar\\\": 1, \\\"alfianmuhammad\\\": 1, \\\"rian\\\": 2, \\\"ardianto\\\": 1, \\\"melenggang\\\": 3, \\\"menyesap\\\": 1, \\\"menikmati\\\": 8, \\\"keakraban\\\": 3, \\\"kisaku\\\": 1, \\\"pabrik\\\": 27, \\\"mancis\\\": 1, \\\"sang\\\": 76, \\\"hangus\\\": 3, \\\"memeluk\\\": 1, \\\"anaknya\\\": 28, \\\"batasi\\\": 7, \\\"asing\\\": 25, \\\"masuk\\\": 60, \\\"papua\\\": 194, \\\"barat\\\": 47, \\\"ultras\\\": 1, \\\"juventus\\\": 31, \\\"ancam\\\": 25, \\\"nyanyikan\\\": 7, \\\"rasialisme\\\": 1, \\\"pertandingan\\\": 9, \\\"wahana\\\": 3, \\\"ozon\\\": 5, \\\"tmii\\\": 3, \\\"anak\\\": 235, \\\"sayang\\\": 4, \\\"bumi\\\": 12, \\\"inspirasi\\\": 17, \\\"masakan\\\": 10, \\\"praktis\\\": 7, \\\"terbuat\\\": 2, \\\"daging\\\": 14, \\\"ayam\\\": 20, \\\"kecurigaan\\\": 2, \\\"bebby\\\": 45, \\\"fey\\\": 44, \\\"youtuber\\\": 20, \\\"kondang\\\": 3, \\\"menidurinya\\\": 1, \\\"niat\\\": 5, \\\"enggak\\\": 6, \\\"pengamat\\\": 17, \\\"pertanyakan\\\": 6, \\\"jaminan\\\": 10, \\\"titipkan\\\": 2, \\\"dewan\\\": 48, \\\"pengawas\\\": 28, \\\"harga\\\": 83, \\\"cabai\\\": 5, \\\"bi\\\": 29, \\\"perkirakan\\\": 3, \\\"deflasi\\\": 2, \\\"persen\\\": 41, \\\"htc\\\": 2, \\\"siapkan\\\": 47, \\\"ponsel\\\": 17, \\\"berbasis\\\": 12, \\\"vr\\\": 2, \\\"5g\\\": 7, \\\"berkandang\\\": 1, \\\"sidoarjo\\\": 5, \\\"putaran\\\": 5, \\\"kedua\\\": 43, \\\"liga\\\": 177, \\\"cerita\\\": 74, \\\"lucu\\\": 8, \\\"jin\\\": 3, \\\"sengaja\\\": 8, \\\"papasan\\\": 1, \\\"suga\\\": 2, \\\"bersepeda\\\": 1, \\\"kantor\\\": 24, \\\"kembangkan\\\": 28, \\\"hasilkan\\\": 2, \\\"insinyur\\\": 8, \\\"spesialis\\\": 3, \\\"ucapan\\\": 10, \\\"belasungkawa\\\": 8, \\\"wafatnya\\\": 12, \\\"warnai\\\": 4, \\\"jagat\\\": 3, \\\"twitter\\\": 8, \\\"tangis\\\": 3, \\\"sby\\\": 37, \\\"ulang\\\": 46, \\\"ke70\\\": 3, \\\"joy\\\": 2, \\\"tobing\\\": 3, \\\"kenangan\\\": 20, \\\"mendiang\\\": 7, \\\"ani\\\": 8, \\\"yudhoyono\\\": 10, \\\"navicula\\\": 1, \\\"dokumenter\\\": 2, \\\"pulau\\\": 8, \\\"plastik\\\": 13, \\\"terpinggirkan\\\": 1, \\\"skuad\\\": 4, \\\"man\\\": 39, \\\"matic\\\": 2, \\\"frustasi\\\": 2, \\\"pastikan\\\": 27, \\\"luka\\\": 12, \\\"sayatan\\\": 1, \\\"karyawan\\\": 25, \\\"transjakarta\\\": 16, \\\"jajal\\\": 2, \\\"akting\\\": 10, \\\"sivia\\\": 2, \\\"azizah\\\": 6, \\\"tertarik\\\": 11, \\\"nkcthi\\\": 1, \\\"kecam\\\": 5, \\\"nirawak\\\": 2, \\\"terhadap\\\": 18, \\\"minyak\\\": 58, \\\"saudi\\\": 51, \\\"pernah\\\": 76, \\\"riset\\\": 9, \\\"lipi\\\": 11, \\\"taliban\\\": 8, \\\"kesal\\\": 8, \\\"dianggap\\\": 26, \\\"pansos\\\": 8, \\\"beber\\\": 9, \\\"bukti\\\": 20, \\\"ronaldo\\\": 40, \\\"menangis\\\": 25, \\\"tersedusedu\\\": 2, \\\"ayahnya\\\": 11, \\\"rossi\\\": 28, \\\"quartararo\\\": 11, \\\"rival\\\": 3, \\\"terberat\\\": 3, \\\"marquez\\\": 30, \\\"fakta\\\": 69, \\\"menarik\\\": 24, \\\"aladdin\\\": 2, \\\"properti\\\": 15, \\\"perhiasan\\\": 3, \\\"asli\\\": 17, \\\"lho\\\": 1, \\\"datangi\\\": 9, \\\"gedung\\\": 25, \\\"putih\\\": 14, \\\"tokoh\\\": 37, \\\"agama\\\": 27, \\\"tolak\\\": 76, \\\"pixel\\\": 9, \\\"hadir\\\": 31, \\\"pilihan\\\": 10, \\\"warna\\\": 9, \\\"imam\\\": 74, \\\"nahrawi\\\": 70, \\\"andi\\\": 5, \\\"mallarangeng\\\": 1, \\\"menpora\\\": 47, \\\"terjaring\\\": 5, \\\"tindakan\\\": 5, \\\"pertolongan\\\": 1, \\\"rumah\\\": 156, \\\"muntah\\\": 1, \\\"ruben\\\": 19, \\\"onsu\\\": 19, \\\"pendemo\\\": 12, \\\"rukuhp\\\": 1, \\\"young\\\": 16, \\\"scientist\\\": 1, \\\"competition\\\": 2, \\\"tingkatkan\\\": 19, \\\"literasi\\\": 3, \\\"karakter\\\": 15, \\\"generasi\\\": 20, \\\"bea\\\": 31, \\\"cukai\\\": 66, \\\"dumai\\\": 5, \\\"sita\\\": 6, \\\"ekor\\\": 5, \\\"belangkas\\\": 2, \\\"boks\\\": 6, \\\"fiber\\\": 2, \\\"rokok\\\": 55, \\\"januari\\\": 4, \\\"besarannya\\\": 1, \\\"kemenag\\\": 3, \\\"dinilai\\\": 45, \\\"tangani\\\": 15, \\\"sertifikasi\\\": 5, \\\"halal\\\": 23, \\\"pekan\\\": 49, \\\"kampung\\\": 12, \\\"nongkrongnya\\\": 1, \\\"kualifikasi\\\": 44, \\\"euro\\\": 12, \\\"ryan\\\": 3, \\\"babel\\\": 4, \\\"anggur\\\": 1, \\\"timnas\\\": 147, \\\"belanda\\\": 12, \\\"poin\\\": 28, \\\"pidato\\\": 7, \\\"riau\\\": 69, \\\"jajarannya\\\": 3, \\\"lalai\\\": 2, \\\"perlakuan\\\": 7, \\\"istimewa\\\": 4, \\\"lili\\\": 4, \\\"bantah\\\": 34, \\\"praktik\\\": 4, \\\"markup\\\": 2, \\\"lpsk\\\": 2, \\\"bertabur\\\": 7, \\\"bintang\\\": 29, \\\"remaja\\\": 17, \\\"doremi\\\": 1, \\\"you\\\": 8, \\\"penuh\\\": 29, \\\"pesan\\\": 51, \\\"positif\\\": 16, \\\"fahri\\\": 20, \\\"hamzah\\\": 16, \\\"bela\\\": 17, \\\"pb\\\": 43, \\\"djarum\\\": 46, \\\"tuntutan\\\": 11, \\\"kpai\\\": 21, \\\"lentera\\\": 1, \\\"bangganya\\\": 2, \\\"ter\\\": 3, \\\"stegen\\\": 3, \\\"tepis\\\": 4, \\\"penalti\\\": 13, \\\"reus\\\": 3, \\\"gandeng\\\": 36, \\\"desainer\\\": 5, \\\"top\\\": 25, \\\"wanda\\\": 4, \\\"ponika\\\": 2, \\\"rilis\\\": 51, \\\"koleksi\\\": 20, \\\"wandaful\\\": 1, \\\"women\\\": 1, \\\"kecelakaan\\\": 71, \\\"maut\\\": 23, \\\"cipularang\\\": 19, \\\"hino\\\": 4, \\\"rem\\\": 2, \\\"blong\\\": 2, \\\"pulih\\\": 7, \\\"cavani\\\": 1, \\\"tampil\\\": 74, \\\"vs\\\": 250, \\\"motivasi\\\": 7, \\\"fabio\\\": 1, \\\"balapan\\\": 10, \\\"motogp\\\": 51, \\\"san\\\": 26, \\\"marino\\\": 27, \\\"pandangan\\\": 7, \\\"pakar\\\": 19, \\\"hukum\\\": 44, \\\"tata\\\": 11, \\\"negara\\\": 68, \\\"makanan\\\": 33, \\\"pedas\\\": 11, \\\"meningkatkan\\\": 5, \\\"nafsu\\\": 3, \\\"makan\\\": 44, \\\"persiapan\\\": 8, \\\"matang\\\": 2, \\\"intip\\\": 31, \\\"traveling\\\": 5, \\\"hewan\\\": 3, \\\"peliharaan\\\": 2, \\\"liburan\\\": 29, \\\"terganggu\\\": 10, \\\"paripurna\\\": 20, \\\"pengesahan\\\": 26, \\\"ruu\\\": 85, \\\"perkoperasian\\\": 2, \\\"diprotes\\\": 2, \\\"petani\\\": 18, \\\"bedah\\\": 4, \\\"kendall\\\": 4, \\\"jenner\\\": 8, \\\"operasi\\\": 18, \\\"hidung\\\": 6, \\\"perbedaannya\\\": 1, \\\"berikut\\\": 23, \\\"istri\\\": 86, \\\"ahok\\\": 8, \\\"hamil\\\": 56, \\\"tua\\\": 24, \\\"secantik\\\": 2, \\\"bcl\\\": 9, \\\"pesta\\\": 17, \\\"mewah\\\": 26, \\\"tan\\\": 3, \\\"merakyat\\\": 1, \\\"mulia\\\": 6, \\\"deodoran\\\": 3, \\\"obat\\\": 16, \\\"pede\\\": 4, \\\"chelsea\\\": 21, \\\"islan\\\": 2, \\\"bamsoet\\\": 10, \\\"lomba\\\": 5, \\\"burung\\\": 9, \\\"berkicau\\\": 3, \\\"dekatkan\\\": 3, \\\"masyarakat\\\": 63, \\\"hanbok\\\": 1, \\\"ala\\\": 28, \\\"kerajaan\\\": 5, \\\"berlibur\\\": 2, \\\"nba\\\": 2, \\\"haramkan\\\": 2, \\\"bergaya\\\": 2, \\\"ninja\\\": 2, \\\"rahasia\\\": 21, \\\"penerbangan\\\": 35, \\\"putus\\\": 15, \\\"cinta\\\": 107, \\\"move\\\": 5, \\\"on\\\": 13, \\\"pencegahan\\\": 10, \\\"sedunia\\\": 5, \\\"ayo\\\": 3, \\\"berperan\\\": 6, \\\"jk\\\": 26, \\\"surpres\\\": 11, \\\"dikirim\\\": 5, \\\"komentar\\\": 32, \\\"visa\\\": 8, \\\"umrah\\\": 11, \\\"berbayar\\\": 4, \\\"track\\\": 2, \\\"bagus\\\": 12, \\\"album\\\": 11, \\\"lover\\\": 1, \\\"taylor\\\": 5, \\\"swift\\\": 4, \\\"setuju\\\": 29, \\\"modern\\\": 4, \\\"bintaro\\\": 5, \\\"korsleting\\\": 3, \\\"najwa\\\": 12, \\\"shihab\\\": 12, \\\"jago\\\": 6, \\\"permalukan\\\": 6, \\\"narasumber\\\": 2, \\\"sifat\\\": 13, \\\"ranjang\\\": 6, \\\"dibocorkan\\\": 2, \\\"suami\\\": 75, \\\"ngegas\\\": 1, \\\"motor\\\": 62, \\\"theo\\\": 2, \\\"l\\\": 2, \\\"sambuaga\\\": 2, \\\"mengaku\\\": 37, \\\"lihat\\\": 25, \\\"shalat\\\": 9, \\\"pengurus\\\": 5, \\\"dpd\\\": 13, \\\"bali\\\": 56, \\\"dukung\\\": 58, \\\"airlangga\\\": 11, \\\"ketum\\\": 7, \\\"buah\\\": 16, \\\"apel\\\": 6, \\\"ajaib\\\": 2, \\\"tubuhmu\\\": 2, \\\"janeeta\\\": 3, \\\"ajari\\\": 4, \\\"anakanak\\\": 20, \\\"arti\\\": 6, \\\"pengalaman\\\": 12, \\\"ditinggalkan\\\": 1, \\\"mantan\\\": 67, \\\"dimakamkan\\\": 8, \\\"tmp\\\": 15, \\\"kalibata\\\": 18, \\\"laudya\\\": 3, \\\"cynthia\\\": 3, \\\"bella\\\": 21, \\\"diterpa\\\": 6, \\\"isu\\\": 27, \\\"keretakan\\\": 1, \\\"tangga\\\": 8, \\\"emran\\\": 1, \\\"buka\\\": 69, \\\"suara\\\": 26, \\\"monyet\\\": 6, \\\"berkeliaran\\\": 4, \\\"kawasan\\\": 19, \\\"pik\\\": 1, \\\"hiburan\\\": 8, \\\"xanana\\\": 5, \\\"makam\\\": 25, \\\"timor\\\": 3, \\\"leste\\\": 4, \\\"saut\\\": 3, \\\"situmorang\\\": 3, \\\"pertimbangkan\\\": 7, \\\"perppu\\\": 8, \\\"cabut\\\": 10, \\\"faktafakta\\\": 7, \\\"penemuan\\\": 6, \\\"jenazah\\\": 26, \\\"asih\\\": 2, \\\"pesugihan\\\": 2, \\\"teman\\\": 15, \\\"dekatnya\\\": 3, \\\"pengguna\\\": 15, \\\"dimatamatai\\\": 1, \\\"sim\\\": 13, \\\"card\\\": 2, \\\"brad\\\": 2, \\\"pitt\\\": 2, \\\"jemaat\\\": 2, \\\"kebaktian\\\": 1, \\\"kanye\\\": 4, \\\"west\\\": 8, \\\"dinkes\\\": 5, \\\"pontianak\\\": 5, \\\"imbau\\\": 8, \\\"konsumsi\\\": 13, \\\"es\\\": 9, \\\"marcuskevin\\\": 5, \\\"balas\\\": 5, \\\"hancurkan\\\": 7, \\\"rei\\\": 3, \\\"termakmur\\\": 1, \\\"denpasar\\\": 3, \\\"tangerang\\\": 20, \\\"selatan\\\": 22, \\\"griezmann\\\": 3, \\\"barcelona\\\": 34, \\\"sabar\\\": 11, \\\"nantikan\\\": 6, \\\"msg\\\": 1, \\\"kuasai\\\": 9, \\\"dprmpr\\\": 1, \\\"piala\\\": 57, \\\"fiba\\\": 12, \\\"amerika\\\": 32, \\\"serikat\\\": 13, \\\"tersingkir\\\": 5, \\\"dampak\\\": 21, \\\"kalimantan\\\": 24, \\\"garuda\\\": 29, \\\"polres\\\": 14, \\\"pariaman\\\": 2, \\\"pemuda\\\": 18, \\\"pengedar\\\": 7, \\\"pasang\\\": 20, \\\"ganjar\\\": 7, \\\"pranowo\\\": 4, \\\"audisi\\\": 40, \\\"bulu\\\": 25, \\\"tangkis\\\": 21, \\\"kronologi\\\": 22, \\\"duel\\\": 10, \\\"meninggal\\\": 112, \\\"pipi\\\": 9, \\\"dipukul\\\": 4, \\\"mertesacker\\\": 2, \\\"wenger\\\": 6, \\\"belajar\\\": 35, \\\"kesalahan\\\": 16, \\\"sejarah\\\": 10, \\\"makna\\\": 7, \\\"tradisi\\\": 4, \\\"berburu\\\": 5, \\\"pagi\\\": 29, \\\"kolaka\\\": 2, \\\"timur\\\": 20, \\\"minum\\\": 17, \\\"nikmat\\\": 2, \\\"resmi\\\": 68, \\\"iphone\\\": 24, \\\"terbaru\\\": 37, \\\"berkas\\\": 3, \\\"penganiayaan\\\": 3, \\\"p21\\\": 1, \\\"kris\\\": 6, \\\"hatta\\\": 12, \\\"dilimpahkan\\\": 3, \\\"kejati\\\": 2, \\\"apes\\\": 1, \\\"madura\\\": 5, \\\"kebablasan\\\": 2, \\\"istana\\\": 58, \\\"bappenas\\\": 12, \\\"pemkot\\\": 22, \\\"bekasi\\\": 46, \\\"swasta\\\": 11, \\\"kelola\\\": 7, \\\"sampah\\\": 32, \\\"optimis\\\": 8, \\\"swasembada\\\": 4, \\\"sapi\\\": 2, \\\"tercapai\\\": 4, \\\"panbeberkanjanjijanji\\\": 1, \\\"anies\\\": 82, \\\"baswedan\\\": 29, \\\"terlaksana\\\": 1, \\\"wafat\\\": 22, \\\"hendrawan\\\": 3, \\\"kenang\\\": 17, \\\"thomas\\\": 4, \\\"aset\\\": 9, \\\"raib\\\": 3, \\\"kabupaten\\\": 14, \\\"gorontalo\\\": 9, \\\"festival\\\": 56, \\\"kelapa\\\": 4, \\\"internasional\\\": 22, \\\"sehari\\\": 8, \\\"ronde\\\": 1, \\\"barbie\\\": 46, \\\"kumalasari\\\": 45, \\\"bilik\\\": 1, \\\"asmara\\\": 2, \\\"galih\\\": 15, \\\"musim\\\": 20, \\\"klub\\\": 16, \\\"eropa\\\": 29, \\\"tukar\\\": 3, \\\"kiper\\\": 4, \\\"hati\\\": 25, \\\"motif\\\": 5, \\\"laporan\\\": 9, \\\"palsu\\\": 12, \\\"perkosaan\\\": 4, \\\"mahasiswi\\\": 6, \\\"ub\\\": 1, \\\"tampar\\\": 3, \\\"nyinyiran\\\": 4, \\\"antek\\\": 3, \\\"orde\\\": 2, \\\"justru\\\": 13, \\\"dikritik\\\": 13, \\\"bersalah\\\": 4, \\\"google\\\": 25, \\\"assistant\\\": 1, \\\"bahasa\\\": 10, \\\"seventeen\\\": 9, \\\"janji\\\": 19, \\\"kocak\\\": 13, \\\"first\\\": 3, \\\"win\\\": 2, \\\"comeback\\\": 28, \\\"fear\\\": 1, \\\"lisa\\\": 8, \\\"ayah\\\": 14, \\\"tirinya\\\": 3, \\\"swiss\\\": 5, \\\"ibunya\\\": 12, \\\"cantik\\\": 51, \\\"banget\\\": 11, \\\"bpip\\\": 3, \\\"usul\\\": 13, \\\"buku\\\": 13, \\\"pendidikan\\\": 19, \\\"direvisi\\\": 8, \\\"tatap\\\": 6, \\\"seri\\\": 10, \\\"sepang\\\": 5, \\\"pebalap\\\": 5, \\\"ahrt\\\": 2, \\\"podium\\\": 6, \\\"intelijen\\\": 7, \\\"militer\\\": 17, \\\"perluas\\\": 3, \\\"penyelidikan\\\": 6, \\\"pengaruh\\\": 4, \\\"ekstrem\\\": 7, \\\"kanan\\\": 3, \\\"bundeswehr\\\": 2, \\\"krisis\\\": 8, \\\"tewas\\\": 88, \\\"miras\\\": 8, \\\"pinggiran\\\": 1, \\\"bengawan\\\": 3, \\\"lee\\\": 62, \\\"do\\\": 1, \\\"hyun\\\": 11, \\\"kang\\\": 11, \\\"mina\\\": 2, \\\"syuting\\\": 32, \\\"hotel\\\": 24, \\\"del\\\": 5, \\\"luna\\\": 41, \\\"bergabung\\\": 6, \\\"magelangbergerak\\\": 1, \\\"politisi\\\": 6, \\\"demokrat\\\": 30, \\\"nyatakan\\\": 10, \\\"jokowimaruf\\\": 5, \\\"ternyata\\\": 55, \\\"deretan\\\": 11, \\\"juri\\\": 8, \\\"indonesian\\\": 11, \\\"idol\\\": 25, \\\"x\\\": 13, \\\"formasi\\\": 9, \\\"tergila\\\": 1, \\\"investasi\\\": 39, \\\"senang\\\": 13, \\\"jawa\\\": 21, \\\"kritik\\\": 29, \\\"pengaturan\\\": 3, \\\"perut\\\": 13, \\\"sixpack\\\": 1, \\\"seung\\\": 13, \\\"gi\\\": 9, \\\"tampak\\\": 6, \\\"vagabond\\\": 9, \\\"malu\\\": 10, \\\"bamus\\\": 1, \\\"pesantren\\\": 28, \\\"dipukuli\\\": 5, \\\"marsha\\\": 6, \\\"timoty\\\": 1, \\\"susan\\\": 2, \\\"bachtiar\\\": 2, \\\"celana\\\": 9, \\\"jefri\\\": 25, \\\"nichol\\\": 24, \\\"sobek\\\": 1, \\\"penerapan\\\": 3, \\\"tilang\\\": 17, \\\"elektronik\\\": 6, \\\"busway\\\": 3, \\\"ditargetkan\\\": 7, \\\"oktober\\\": 30, \\\"update\\\": 7, \\\"android\\\": 9, \\\"realme\\\": 8, \\\"konsistensi\\\": 2, \\\"terkaya\\\": 2, \\\"ide\\\": 4, \\\"bisnis\\\": 28, \\\"ngakak\\\": 16, \\\"spanduk\\\": 8, \\\"dijual\\\": 12, \\\"bayar\\\": 23, \\\"pbb\\\": 33, \\\"stadion\\\": 16, \\\"bola\\\": 24, \\\"diluncurkan\\\": 5, \\\"gebrakan\\\": 3, \\\"pln\\\": 26, \\\"yakin\\\": 20, \\\"rasio\\\": 2, \\\"elektrifikasi\\\": 3, \\\"ntt\\\": 10, \\\"capai\\\": 28, \\\"suasana\\\": 9, \\\"nyaman\\\": 8, \\\"gigi\\\": 19, \\\"larang\\\": 16, \\\"mahasiswanya\\\": 3, \\\"rektor\\\": 17, \\\"unimed\\\": 1, \\\"sanksi\\\": 15, \\\"pelanggar\\\": 20, \\\"icw\\\": 12, \\\"kemampuan\\\": 5, \\\"aktingnya\\\": 1, \\\"fasilitas\\\": 18, \\\"asn\\\": 17, \\\"apartemen\\\": 7, \\\"peletakkan\\\": 1, \\\"indonesiahebron\\\": 1, \\\"dimulai\\\": 14, \\\"melaney\\\": 11, \\\"ricardo\\\": 12, \\\"elza\\\": 25, \\\"syarief\\\": 25, \\\"berdamai\\\": 5, \\\"arkeolog\\\": 5, \\\"temukan\\\": 27, \\\"berusia\\\": 6, \\\"sagitarius\\\": 7, \\\"natasha\\\": 3, \\\"wilona\\\": 2, \\\"dikekang\\\": 1, \\\"sidang\\\": 39, \\\"kerusuhan\\\": 23, \\\"mei\\\": 27, \\\"jaksa\\\": 20, \\\"brimob\\\": 22, \\\"mafia\\\": 16, \\\"migas\\\": 16, \\\"bambang\\\": 5, \\\"irianto\\\": 2, \\\"terima\\\": 54, \\\"suap\\\": 17, \\\"usd\\\": 6, \\\"juta\\\": 96, \\\"guardiola\\\": 3, \\\"selamat\\\": 25, \\\"liverpool\\\": 44, \\\"juara\\\": 37, \\\"inggris\\\": 63, \\\"lautaro\\\": 3, \\\"martinez\\\": 3, \\\"icardi\\\": 3, \\\"bertahan\\\": 14, \\\"inter\\\": 21, \\\"milan\\\": 30, \\\"konsep\\\": 20, \\\"in\\\": 9, \\\"akuisisi\\\": 1, \\\"tanah\\\": 31, \\\"wakaf\\\": 5, \\\"salah\\\": 28, \\\"kaprah\\\": 1, \\\"penggunaan\\\": 10, \\\"istilah\\\": 3, \\\"kuburan\\\": 2, \\\"penjelasannya\\\": 3, \\\"m\\\": 39, \\\"rafli\\\": 1, \\\"dimainkan\\\": 3, \\\"striker\\\": 8, \\\"arema\\\": 9, \\\"prediksi\\\": 43, \\\"skor\\\": 21, \\\"macan\\\": 6, \\\"kemayoran\\\": 7, \\\"gentar\\\": 4, \\\"tren\\\": 10, \\\"lawan\\\": 43, \\\"kirim\\\": 30, \\\"personel\\\": 10, \\\"menolak\\\": 7, \\\"memiliki\\\": 4, \\\"body\\\": 5, \\\"positivity\\\": 2, \\\"kisah\\\": 54, \\\"pilu\\\": 4, \\\"terakhir\\\": 39, \\\"dishub\\\": 16, \\\"jaksel\\\": 3, \\\"lancar\\\": 3, \\\"tim\\\": 57, \\\"balap\\\": 6, \\\"sepeda\\\": 26, \\\"hiasan\\\": 1, \\\"taman\\\": 8, \\\"asia\\\": 24, \\\"afrika\\\": 4, \\\"bandung\\\": 49, \\\"rusak\\\": 23, \\\"diterjang\\\": 1, \\\"angin\\\": 8, \\\"kencang\\\": 5, \\\"nunung\\\": 6, \\\"semangat\\\": 16, \\\"olahraga\\\": 23, \\\"sepatu\\\": 15, \\\"jebol\\\": 2, \\\"permohonan\\\": 9, \\\"disetujui\\\": 7, \\\"hakim\\\": 13, \\\"dipindah\\\": 2, \\\"rutan\\\": 2, \\\"polda\\\": 37, \\\"metro\\\": 13, \\\"jaya\\\": 17, \\\"undangundang\\\": 13, \\\"md3\\\": 10, \\\"start\\\": 3, \\\"mulus\\\": 3, \\\"u16\\\": 59, \\\"cukur\\\": 7, \\\"filipina\\\": 25, \\\"dituduh\\\": 12, \\\"mangkir\\\": 5, \\\"ahmad\\\": 49, \\\"dhani\\\": 22, \\\"absen\\\": 17, \\\"bantuan\\\": 28, \\\"dul\\\": 14, \\\"jaelani\\\": 12, \\\"memperkenalkan\\\": 1, \\\"bratislava\\\": 1, \\\"melalui\\\": 13, \\\"batik\\\": 5, \\\"massa\\\": 52, \\\"geruduk\\\": 6, \\\"banyumas\\\": 2, \\\"kpkrkuhp\\\": 1, \\\"prostitusi\\\": 4, \\\"online\\\": 52, \\\"karimun\\\": 4, \\\"berutang\\\": 3, \\\"terpaksa\\\": 11, \\\"jual\\\": 21, \\\"membayar\\\": 2, \\\"vlog\\\": 3, \\\"jokowijan\\\": 1, \\\"ethes\\\": 4, \\\"peka\\\": 2, \\\"pria\\\": 86, \\\"penggal\\\": 2, \\\"diserahkan\\\": 5, \\\"kasusnya\\\": 2, \\\"disidangkan\\\": 1, \\\"screenshots\\\": 1, \\\"cari\\\": 24, \\\"gambar\\\": 7, \\\"manfaatkan\\\": 9, \\\"lens\\\": 1, \\\"usulan\\\": 7, \\\"pemekaran\\\": 6, \\\"wilayah\\\": 22, \\\"dikaji\\\": 4, \\\"aturannya\\\": 1, \\\"kunciranserpong\\\": 2, \\\"beroperasi\\\": 17, \\\"matinya\\\": 1, \\\"reformasi\\\": 8, \\\"budaya\\\": 20, \\\"korupsi\\\": 43, \\\"tamatnya\\\": 1, \\\"nasib\\\": 13, \\\"animasi\\\": 6, \\\"spongebob\\\": 11, \\\"squarepants\\\": 8, \\\"lilipaly\\\": 1, \\\"langkah\\\": 17, \\\"kunci\\\": 14, \\\"singapura\\\": 18, \\\"mengejutkan\\\": 8, \\\"aceh\\\": 20, \\\"malaysia\\\": 67, \\\"tawarkan\\\": 21, \\\"padamkan\\\": 8, \\\"inovasi\\\": 7, \\\"itb\\\": 7, \\\"aki\\\": 1, \\\"soak\\\": 1, \\\"dideteksi\\\": 1, \\\"penampakan\\\": 8, \\\"barang\\\": 11, \\\"jakut\\\": 14, \\\"peledak\\\": 10, \\\"tatpsenpi\\\": 1, \\\"seni\\\": 16, \\\"mengelola\\\": 3, \\\"petinggi\\\": 6, \\\"rohde\\\": 1, \\\"and\\\": 15, \\\"schwarz\\\": 1, \\\"didesak\\\": 5, \\\"fayakhun\\\": 1, \\\"fee\\\": 4, \\\"lantik\\\": 13, \\\"terpilih\\\": 22, \\\"promosikan\\\": 7, \\\"kbri\\\": 1, \\\"belgia\\\": 8, \\\"resmikan\\\": 8, \\\"sukanto\\\": 7, \\\"tanoto\\\": 7, \\\"sofyan\\\": 2, \\\"dikoreksi\\\": 1, \\\"cha\\\": 6, \\\"eunwoo\\\": 4, \\\"dibongkar\\\": 8, \\\"rookie\\\": 4, \\\"historian\\\": 4, \\\"goo\\\": 5, \\\"hae\\\": 4, \\\"ryung\\\": 4, \\\"cara\\\": 103, \\\"imigrasi\\\": 9, \\\"pulangkan\\\": 5, \\\"antam\\\": 13, \\\"gram\\\": 9, \\\"wall\\\": 5, \\\"street\\\": 6, \\\"menguat\\\": 21, \\\"penurunan\\\": 6, \\\"suku\\\": 23, \\\"fed\\\": 11, \\\"luncurkan\\\": 37, \\\"magang\\\": 2, \\\"perguruan\\\": 5, \\\"tercium\\\": 1, \\\"bau\\\": 5, \\\"belerang\\\": 2, \\\"menyengat\\\": 2, \\\"asalnya\\\": 1, \\\"tangkuban\\\": 1, \\\"parahu\\\": 1, \\\"saingi\\\": 5, \\\"arcade\\\": 3, \\\"play\\\": 3, \\\"pass\\\": 1, \\\"virgil\\\": 3, \\\"van\\\": 11, \\\"dijk\\\": 7, \\\"segan\\\": 2, \\\"bek\\\": 10, \\\"hebat\\\": 5, \\\"kreasi\\\": 2, \\\"terbatas\\\": 9, \\\"kolaborasi\\\": 16, \\\"thanksinsomnia\\\": 1, \\\"alipjon\\\": 1, \\\"gagalnya\\\": 1, \\\"perbaikan\\\": 7, \\\"gambut\\\": 9, \\\"meluas\\\": 4, \\\"wacana\\\": 7, \\\"wagub\\\": 30, \\\"dki\\\": 99, \\\"jakarta\\\": 121, \\\"psi\\\": 4, \\\"kaji\\\": 4, \\\"dasar\\\": 8, \\\"bri\\\": 6, \\\"utang\\\": 22, \\\"duniatex\\\": 2, \\\"group\\\": 15, \\\"diselesaikan\\\": 2, \\\"bilateral\\\": 1, \\\"duet\\\": 6, \\\"gempi\\\": 6, \\\"panggung\\\": 14, \\\"gisella\\\": 13, \\\"anastasia\\\": 13, \\\"bangga\\\": 16, \\\"menteri\\\": 99, \\\"lhk\\\": 3, \\\"bilang\\\": 6, \\\"segel\\\": 6, \\\"arang\\\": 7, \\\"cilincing\\\": 11, \\\"truk\\\": 28, \\\"terguling\\\": 9, \\\"cakung\\\": 3, \\\"cikunir\\\": 1, \\\"berita\\\": 6, \\\"robert\\\": 13, \\\"alberts\\\": 5, \\\"gagal\\\": 56, \\\"raih\\\": 47, \\\"triliun\\\": 45, \\\"kurator\\\": 1, \\\"perbankan\\\": 4, \\\"novy\\\": 5, \\\"chardon\\\": 5, \\\"wanita\\\": 60, \\\"surabaya\\\": 26, \\\"dibunuh\\\": 3, \\\"suaminya\\\": 4, \\\"bule\\\": 6, \\\"australia\\\": 35, \\\"dinner\\\": 3, \\\"irwan\\\": 5, \\\"mussry\\\": 4, \\\"ortu\\\": 4, \\\"maia\\\": 16, \\\"estianty\\\": 12, \\\"suamiku\\\": 2, \\\"memuliakan\\\": 1, \\\"mertua\\\": 8, \\\"meningkat\\\": 11, \\\"waspadai\\\": 15, \\\"chanyeol\\\": 5, \\\"exo\\\": 33, \\\"sasaran\\\": 2, \\\"hujatan\\\": 4, \\\"lawas\\\": 6, \\\"jong\\\": 20, \\\"wamil\\\": 3, \\\"semen\\\": 12, \\\"puas\\\": 11, \\\"tahan\\\": 19, \\\"imbang\\\": 9, \\\"life\\\": 16, \\\"keberanian\\\": 1, \\\"wook\\\": 13, \\\"suzy\\\": 13, \\\"sumringah\\\": 2, \\\"centil\\\": 1, \\\"paris\\\": 42, \\\"perbincangan\\\": 5, \\\"desta\\\": 7, \\\"tompi\\\": 5, \\\"sutradara\\\": 6, \\\"pretty\\\": 8, \\\"boys\\\": 9, \\\"laga\\\": 28, \\\"thailand\\\": 94, \\\"akira\\\": 1, \\\"nishino\\\": 2, \\\"perbatasan\\\": 6, \\\"ungkapkan\\\": 3, \\\"duka\\\": 29, \\\"dikira\\\": 4, \\\"feminin\\\": 2, \\\"bebas\\\": 34, \\\"baskara\\\": 1, \\\"mahendra\\\": 1, \\\"kurir\\\": 3, \\\"medan\\\": 34, \\\"dijatuhi\\\": 1, \\\"hukuman\\\": 8, \\\"raditya\\\": 14, \\\"dika\\\": 12, \\\"menderita\\\": 6, \\\"autoimun\\\": 4, \\\"alami\\\": 51, \\\"gejala\\\": 9, \\\"konfirmasi\\\": 7, \\\"lacazette\\\": 1, \\\"cedera\\\": 9, \\\"curiga\\\": 11, \\\"agenda\\\": 7, \\\"napoli\\\": 18, \\\"diminta\\\": 33, \\\"lorenzo\\\": 7, \\\"insigne\\\": 2, \\\"viral\\\": 87, \\\"dewasa\\\": 9, \\\"sumedang\\\": 17, \\\"masingmasing\\\": 3, \\\"pemeran\\\": 10, \\\"miliki\\\": 13, \\\"pasangan\\\": 32, \\\"sah\\\": 7, \\\"sebulan\\\": 8, \\\"buru\\\": 8, \\\"rm\\\": 9, \\\"gratis\\\": 23, \\\"duafa\\\": 4, \\\"ksi\\\": 1, \\\"logan\\\": 1, \\\"paul\\\": 5, \\\"ditonton\\\": 4, \\\"kim\\\": 33, \\\"jongun\\\": 1, \\\"undang\\\": 7, \\\"trump\\\": 32, \\\"pyongyang\\\": 2, \\\"surat\\\": 24, \\\"terbarunya\\\": 3, \\\"bab\\\": 2, \\\"anda\\\": 15, \\\"toilet\\\": 7, \\\"benar\\\": 12, \\\"terhindar\\\": 2, \\\"menko\\\": 13, \\\"rencana\\\": 27, \\\"facebook\\\": 9, \\\"keluarkan\\\": 15, \\\"libra\\\": 7, \\\"disoroti\\\": 3, \\\"bonucci\\\": 1, \\\"memalukan\\\": 2, \\\"menang\\\": 27, \\\"citra\\\": 8, \\\"lembaganya\\\": 1, \\\"twice\\\": 21, \\\"teaser\\\": 18, \\\"feel\\\": 8, \\\"special\\\": 10, \\\"koreografinya\\\": 1, \\\"banjir\\\": 21, \\\"pujian\\\": 16, \\\"ppatk\\\": 3, \\\"wajar\\\": 7, \\\"hasil\\\": 88, \\\"minggu\\\": 8, \\\"wamena\\\": 23, \\\"maaf\\\": 21, \\\"hujan\\\": 27, \\\"jaktim\\\": 6, \\\"beli\\\": 43, \\\"pompa\\\": 1, \\\"mobile\\\": 2, \\\"mini\\\": 8, \\\"konflik\\\": 8, \\\"plasma\\\": 2, \\\"muratara\\\": 1, \\\"petugas\\\": 23, \\\"keamanan\\\": 20, \\\"bentrok\\\": 5, \\\"kegelisahan\\\": 3, \\\"pertelevisian\\\": 1, \\\"mudahnya\\\": 3, \\\"chef\\\": 10, \\\"selebritas\\\": 4, \\\"ajarkan\\\": 4, \\\"sederhana\\\": 12, \\\"memasak\\\": 3, \\\"khofifah\\\": 11, \\\"mustika\\\": 4, \\\"banyuwangi\\\": 11, \\\"dikabarkan\\\": 21, \\\"renggang\\\": 1, \\\"elvia\\\": 2, \\\"cerolline\\\": 2, \\\"billy\\\": 7, \\\"syahputra\\\": 8, \\\"penjelasan\\\": 27, \\\"ita\\\": 8, \\\"maya\\\": 15, \\\"nct\\\": 18, \\\"games\\\": 9, \\\"emoji\\\": 1, \\\"ekspresi\\\": 5, \\\"member\\\": 22, \\\"gemas\\\": 9, \\\"membosankan\\\": 1, \\\"taurus\\\": 9, \\\"aries\\\": 7, \\\"samasama\\\": 3, \\\"keras\\\": 19, \\\"disantuni\\\": 1, \\\"jalani\\\": 32, \\\"narkoba\\\": 42, \\\"tersenyum\\\": 7, \\\"pengadilan\\\": 9, \\\"nikita\\\": 32, \\\"mirzani\\\": 33, \\\"ucapannya\\\": 1, \\\"mengandung\\\": 7, \\\"hinaan\\\": 2, \\\"betapa\\\": 1, \\\"kotornya\\\": 1, \\\"mulutnya\\\": 2, \\\"bkpm\\\": 6, \\\"tax\\\": 2, \\\"holiday\\\": 1, \\\"investor\\\": 23, \\\"dakwaan\\\": 10, \\\"romahurmuziy\\\": 2, \\\"terdakwa\\\": 5, \\\"lukman\\\": 4, \\\"majelis\\\": 2, \\\"rakyat\\\": 17, \\\"seruan\\\": 2, \\\"siswa\\\": 38, \\\"pulang\\\": 26, \\\"pertemuan\\\": 22, \\\"fraksi\\\": 17, \\\"ylbhi\\\": 4, \\\"dikontak\\\": 1, \\\"polri\\\": 25, \\\"makeup\\\": 12, \\\"seharian\\\": 4, \\\"beraktivitas\\\": 1, \\\"ruangan\\\": 3, \\\"siapsiap\\\": 5, \\\"penerobos\\\": 3, \\\"jalur\\\": 25, \\\"terekam\\\": 8, \\\"direktur\\\": 15, \\\"kelas\\\": 26, \\\"menengah\\\": 10, \\\"magnet\\\": 1, \\\"teknologi\\\": 40, \\\"oppo\\\": 16, \\\"baterai\\\": 5, \\\"bwa\\\": 1, \\\"targetkan\\\": 9, \\\"alquran\\\": 11, \\\"bruno\\\": 4, \\\"silva\\\": 5, \\\"psis\\\": 20, \\\"semarang\\\": 16, \\\"skotlandia\\\": 4, \\\"tertinggi\\\": 9, \\\"didominasi\\\": 3, \\\"ilmuwan\\\": 8, \\\"teliti\\\": 3, \\\"superkomputer\\\": 1, \\\"perburuan\\\": 1, \\\"scudetto\\\": 1, \\\"llorente\\\": 1, \\\"tekanan\\\": 5, \\\"amazon\\\": 3, \\\"protes\\\": 19, \\\"alasannya\\\": 27, \\\"no\\\": 2, \\\"time\\\": 4, \\\"to\\\": 5, \\\"die\\\": 1, \\\"beredar\\\": 23, \\\"tampilan\\\": 6, \\\"agen\\\": 8, \\\"versi\\\": 15, \\\"raymond\\\": 3, \\\"hartanto\\\": 3, \\\"adik\\\": 25, \\\"boy\\\": 15, \\\"william\\\": 17, \\\"akademisi\\\": 6, \\\"bersamaan\\\": 2, \\\"resep\\\": 27, \\\"tumis\\\": 8, \\\"mentimun\\\": 1, \\\"tabur\\\": 1, \\\"wijen\\\": 1, \\\"kemenkeu\\\": 11, \\\"rampungkan\\\": 3, \\\"betrand\\\": 12, \\\"peto\\\": 10, \\\"gayanya\\\": 1, \\\"total\\\": 10, \\\"mencapai\\\": 4, \\\"kualitas\\\": 16, \\\"pembeda\\\": 1, \\\"arab\\\": 26, \\\"iran\\\": 42, \\\"penyerang\\\": 5, \\\"buktinya\\\": 2, \\\"lionel\\\": 12, \\\"messi\\\": 26, \\\"memperkuat\\\": 2, \\\"awas\\\": 6, \\\"kibarkan\\\": 6, \\\"bendera\\\": 13, \\\"kusut\\\": 1, \\\"koyak\\\": 2, \\\"luntur\\\": 3, \\\"pidana\\\": 5, \\\"uji\\\": 18, \\\"kelayakan\\\": 7, \\\"dipepet\\\": 1, \\\"david\\\": 8, \\\"beckham\\\": 7, \\\"gaji\\\": 15, \\\"pattinson\\\": 5, \\\"batman\\\": 7, \\\"dibandingkan\\\": 6, \\\"jonah\\\": 2, \\\"hill\\\": 2, \\\"beda\\\": 22, \\\"lipat\\\": 6, \\\"hiu\\\": 3, \\\"paus\\\": 3, \\\"kanal\\\": 2, \\\"pltu\\\": 4, \\\"paiton\\\": 2, \\\"kondisinya\\\": 4, \\\"lukaluka\\\": 5, \\\"asuransi\\\": 16, \\\"astra\\\": 3, \\\"kalkulasi\\\": 1, \\\"shandy\\\": 16, \\\"aulia\\\": 21, \\\"digeluti\\\": 1, \\\"herbowo\\\": 1, \\\"ngilu\\\": 1, \\\"penggemarnya\\\": 1, \\\"kepemilikan\\\": 3, \\\"senpi\\\": 5, \\\"ilegal\\\": 23, \\\"pn\\\": 6, \\\"jakpus\\\": 7, \\\"diguyur\\\": 1, \\\"kelereng\\\": 1, \\\"gatot\\\": 12, \\\"subroto\\\": 7, \\\"level\\\": 13, \\\"humormu\\\": 1, \\\"buktiin\\\": 1, \\\"jicomfest\\\": 10, \\\"jerinx\\\": 4, \\\"pernikahan\\\": 32, \\\"adat\\\": 7, \\\"sumpahnya\\\": 1, \\\"terdeteksi\\\": 3, \\\"selang\\\": 2, \\\"gempa\\\": 38, \\\"dahsyat\\\": 2, \\\"landa\\\": 2, \\\"laut\\\": 18, \\\"bus\\\": 33, \\\"tabrakan\\\": 10, \\\"medanpematangsiantar\\\": 1, \\\"sopir\\\": 8, \\\"parah\\\": 12, \\\"proses\\\": 19, \\\"usg\\\": 6, \\\"lucinta\\\": 21, \\\"keguguran\\\": 2, \\\"menlu\\\": 7, \\\"frank\\\": 2, \\\"lampard\\\": 9, \\\"ross\\\": 1, \\\"barkley\\\": 1, \\\"rekor\\\": 28, \\\"cristiano\\\": 18, \\\"prioritaskan\\\": 3, \\\"apjii\\\": 1, \\\"ajang\\\": 16, \\\"internet\\\": 15, \\\"daftar\\\": 47, \\\"pemilihan\\\": 10, \\\"wali\\\": 43, \\\"tangsel\\\": 19, \\\"dinasihati\\\": 1, \\\"airin\\\": 6, \\\"penghargaan\\\": 29, \\\"lemparan\\\": 1, \\\"hyuna\\\": 3, \\\"tinggal\\\": 20, \\\"serumah\\\": 2, \\\"pacar\\\": 21, \\\"malah\\\": 50, \\\"sindir\\\": 17, \\\"edawn\\\": 2, \\\"pdip\\\": 41, \\\"nilai\\\": 34, \\\"kontemplasi\\\": 3, \\\"sejalan\\\": 3, \\\"mu\\\": 32, \\\"leicester\\\": 12, \\\"city\\\": 28, \\\"setan\\\": 4, \\\"pilar\\\": 2, \\\"menperin\\\": 4, \\\"esemka\\\": 21, \\\"ptri\\\": 2, \\\"berimbang\\\": 1, \\\"akurat\\\": 2, \\\"perkembangan\\\": 5, \\\"ilmu\\\": 8, \\\"geografi\\\": 1, \\\"islam\\\": 23, \\\"bertubuh\\\": 1, \\\"hidupnya\\\": 2, \\\"umur\\\": 9, \\\"menurut\\\": 8, \\\"studi\\\": 7, \\\"indosat\\\": 3, \\\"ooredoo\\\": 1, \\\"pelatihan\\\": 6, \\\"coding\\\": 1, \\\"gagasan\\\": 1, \\\"imtaqiptek\\\": 1, \\\"icmi\\\": 4, \\\"brasil\\\": 7, \\\"bersatu\\\": 4, \\\"selamatkan\\\": 10, \\\"siswi\\\": 14, \\\"sma\\\": 19, \\\"kalbar\\\": 10, \\\"dilarikan\\\": 4, \\\"puskesmas\\\": 8, \\\"gebby\\\": 4, \\\"vesta\\\": 4, \\\"tegaskan\\\": 24, \\\"lakilaki\\\": 5, \\\"transgender\\\": 4, \\\"diwawancarai\\\": 1, \\\"suguhkan\\\": 1, \\\"menu\\\": 21, \\\"enak\\\": 11, \\\"view\\\": 3, \\\"susu\\\": 10, \\\"sarapan\\\": 7, \\\"bantu\\\": 30, \\\"kontrol\\\": 3, \\\"gula\\\": 9, \\\"pasien\\\": 6, \\\"big\\\": 10, \\\"keputusan\\\": 10, \\\"gong\\\": 7, \\\"yoo\\\": 10, \\\"min\\\": 18, \\\"jung\\\": 14, \\\"tzuyu\\\": 3, \\\"bertransformasi\\\": 1, \\\"dewi\\\": 26, \\\"gigit\\\": 2, \\\"anjing\\\": 8, \\\"tewaskan\\\": 17, \\\"prt\\\": 2, \\\"diakui\\\": 3, \\\"agresif\\\": 3, \\\"kesepakatan\\\": 6, \\\"netanyahu\\\": 13, \\\"tuding\\\": 7, \\\"senjata\\\": 10, \\\"nuklir\\\": 10, \\\"eks\\\": 43, \\\"bupati\\\": 30, \\\"bangkalan\\\": 2, \\\"fuad\\\": 4, \\\"amin\\\": 9, \\\"calon\\\": 48, \\\"kolonel\\\": 2, \\\"beben\\\": 2, \\\"tni\\\": 47, \\\"admin\\\": 1, \\\"lambe\\\": 1, \\\"turah\\\": 1, \\\"diancam\\\": 3, \\\"penghasilan\\\": 4, \\\"sambangi\\\": 5, \\\"dpc\\\": 1, \\\"gibran\\\": 17, \\\"merapat\\\": 1, \\\"partai\\\": 22, \\\"banteng\\\": 1, \\\"risma\\\": 2, \\\"pemasangan\\\": 2, \\\"saluran\\\": 5, \\\"pembuangan\\\": 4, \\\"detikdetik\\\": 6, \\\"merusak\\\": 4, \\\"pagar\\\": 2, \\\"posesif\\\": 4, \\\"menyiksa\\\": 2, \\\"samsung\\\": 18, \\\"galaxy\\\": 22, \\\"a20s\\\": 2, \\\"dibekali\\\": 2, \\\"kamera\\\": 26, \\\"pengembangan\\\": 12, \\\"soft\\\": 1, \\\"skill\\\": 3, \\\"universitas\\\": 9, \\\"nasehat\\\": 1, \\\"sinshe\\\": 1, \\\"titipapan\\\": 1, \\\"hindari\\\": 9, \\\"pergi\\\": 6, \\\"masukan\\\": 7, \\\"atta\\\": 36, \\\"halilintar\\\": 36, \\\"tanggapi\\\": 22, \\\"nama\\\": 54, \\\"udah\\\": 3, \\\"pansosnya\\\": 1, \\\"tesla\\\": 2, \\\"model\\\": 21, \\\"dimodif\\\": 1, \\\"super\\\": 42, \\\"ceper\\\": 2, \\\"ciri\\\": 3, \\\"khas\\\": 8, \\\"kepemimpinan\\\": 2, \\\"umar\\\": 6, \\\"bin\\\": 4, \\\"abdul\\\": 6, \\\"aziz\\\": 2, \\\"rapat\\\": 28, \\\"sahkan\\\": 21, \\\"anggaran\\\": 28, \\\"mitra\\\": 5, \\\"pengunjung\\\": 6, \\\"multatuli\\\": 1, \\\"lebak\\\": 4, \\\"lebihi\\\": 2, \\\"kourtney\\\": 4, \\\"kardashian\\\": 13, \\\"disiplin\\\": 4, \\\"sarankan\\\": 11, \\\"tempuh\\\": 2, \\\"praperadilan\\\": 4, \\\"aktivis\\\": 13, \\\"purnomoteguh\\\": 2, \\\"cawalkot\\\": 5, \\\"tertutup\\\": 11, \\\"hijab\\\": 11, \\\"jumpsuit\\\": 1, \\\"jalanjalan\\\": 4, \\\"asyik\\\": 9, \\\"krisdayanti\\\": 8, \\\"terharu\\\": 5, \\\"didatangi\\\": 4, \\\"aurel\\\": 7, \\\"azriel\\\": 1, \\\"ultah\\\": 9, \\\"berpikir\\\": 2, \\\"menggapai\\\": 1, \\\"tujuan\\\": 10, \\\"bernama\\\": 2, \\\"setia\\\": 19, \\\"gara\\\": 16, \\\"disiksa\\\": 3, \\\"as\\\": 75, \\\"donghae\\\": 5, \\\"acara\\\": 20, \\\"skf\\\": 2, \\\"delay\\\": 6, \\\"kyuhyun\\\": 2, \\\"rambut\\\": 43, \\\"goda\\\": 4, \\\"marco\\\": 2, \\\"giampaolo\\\": 3, \\\"kinerja\\\": 20, \\\"serang\\\": 17, \\\"status\\\": 17, \\\"single\\\": 10, \\\"inilah\\\": 17, \\\"kehidupan\\\": 13, \\\"terbuka\\\": 10, \\\"dambakan\\\": 1, \\\"alunalun\\\": 4, \\\"tasik\\\": 5, \\\"anggarkan\\\": 5, \\\"rp8\\\": 1, \\\"perbuatan\\\": 1, \\\"agung\\\": 20, \\\"hercules\\\": 7, \\\"milky\\\": 1, \\\"saras\\\": 2, \\\"bongkar\\\": 29, \\\"mataram\\\": 4, \\\"iii\\\": 27, \\\"setujui\\\": 9, \\\"kuhp\\\": 31, \\\"disahkan\\\": 16, \\\"ikuti\\\": 24, \\\"jejak\\\": 18, \\\"buktikan\\\": 11, \\\"fitur\\\": 7, \\\"pengereman\\\": 2, \\\"otomatis\\\": 3, \\\"mengurangi\\\": 4, \\\"risiko\\\": 17, \\\"quraish\\\": 1, \\\"kondisi\\\": 58, \\\"beliau\\\": 8, \\\"membaik\\\": 11, \\\"anton\\\": 3, \\\"issoedibyo\\\": 1, \\\"tpu\\\": 1, \\\"jeruk\\\": 3, \\\"purut\\\": 1, \\\"momen\\\": 14, \\\"mengharukan\\\": 4, \\\"berkarier\\\": 3, \\\"ikon\\\": 7, \\\"fimela\\\": 25, \\\"fest\\\": 24, \\\"susi\\\": 34, \\\"pudjiastuti\\\": 7, \\\"perempuan\\\": 60, \\\"fearless\\\": 6, \\\"panutan\\\": 2, \\\"aspirasi\\\": 2, \\\"gejayanmemanggil2\\\": 5, \\\"bubarkan\\\": 6, \\\"anggota\\\": 89, \\\"tnipolri\\\": 7, \\\"merangin\\\": 3, \\\"jambi\\\": 13, \\\"salat\\\": 18, \\\"istisqa\\\": 9, \\\"putusan\\\": 4, \\\"arbitrasi\\\": 1, \\\"diabaikan\\\": 2, \\\"duterte\\\": 2, \\\"link\\\": 18, \\\"babak\\\": 38, \\\"tommy\\\": 8, \\\"sugiarto\\\": 5, \\\"kento\\\": 4, \\\"momota\\\": 5, \\\"pembuka\\\": 5, \\\"karier\\\": 12, \\\"tekno\\\": 3, \\\"kabar\\\": 35, \\\"sorotan\\\": 27, \\\"sosial\\\": 17, \\\"melek\\\": 1, \\\"blockchain\\\": 1, \\\"mengenal\\\": 20, \\\"susuk\\\": 1, \\\"alat\\\": 16, \\\"kontrasepsi\\\": 2, \\\"kenikmatan\\\": 1, \\\"seksual\\\": 8, \\\"perdana\\\": 40, \\\"diborgol\\\": 2, \\\"tertunduk\\\": 2, \\\"aplikasi\\\": 24, \\\"fkm\\\": 1, \\\"ui\\\": 7, \\\"permudah\\\": 6, \\\"pekerjaan\\\": 9, \\\"tenaga\\\": 6, \\\"jumpa\\\": 10, \\\"penggemar\\\": 15, \\\"marshanda\\\": 5, \\\"nangis\\\": 15, \\\"ngerasa\\\": 1, \\\"dicintai\\\": 1, \\\"salmafina\\\": 4, \\\"pindah\\\": 16, \\\"merebak\\\": 1, \\\"hatihati\\\": 10, \\\"revolusi\\\": 6, \\\"konsumen\\\": 12, \\\"pebulu\\\": 1, \\\"olahragawan\\\": 1, \\\"ucapkan\\\": 11, \\\"sirajuddin\\\": 1, \\\"layak\\\": 12, \\\"hartarto\\\": 5, \\\"terjun\\\": 8, \\\"beberkan\\\": 14, \\\"kesusahan\\\": 1, \\\"ciremai\\\": 1, \\\"hanguskan\\\": 5, \\\"sinetron\\\": 59, \\\"buta\\\": 17, \\\"tayang\\\": 61, \\\"senin\\\": 17, \\\"april\\\": 29, \\\"subsidi\\\": 8, \\\"va\\\": 2, \\\"dicabut\\\": 13, \\\"inflasi\\\": 6, \\\"impulse\\\": 1, \\\"buying\\\": 1, \\\"exsport\\\": 1, \\\"garap\\\": 7, \\\"aliansi\\\": 4, \\\"bem\\\": 10, \\\"temui\\\": 19, \\\"ajukan\\\": 23, \\\"syarat\\\": 14, \\\"menhub\\\": 20, \\\"insan\\\": 2, \\\"transportasi\\\": 13, \\\"hoaks\\\": 21, \\\"peduli\\\": 13, \\\"lingkungan\\\": 18, \\\"parade\\\": 1, \\\"limbah\\\": 9, \\\"bekas\\\": 16, \\\"akankah\\\": 3, \\\"bersih\\\": 15, \\\"iriana\\\": 4, \\\"bahagia\\\": 20, \\\"ke39\\\": 2, \\\"soimah\\\": 2, \\\"cuma\\\": 9, \\\"pengasap\\\": 1, \\\"pindang\\\": 2, \\\"terkuak\\\": 7, \\\"rekan\\\": 9, \\\"salut\\\": 1, \\\"audi\\\": 3, \\\"ai\\\": 2, \\\"trail\\\": 2, \\\"quattro\\\": 1, \\\"concept\\\": 1, \\\"offroad\\\": 2, \\\"pasrah\\\": 4, \\\"jodoh\\\": 4, \\\"menawarkan\\\": 1, \\\"terindah\\\": 3, \\\"digrebeg\\\": 2, \\\"ftv\\\": 1, \\\"ridho\\\": 2, \\\"illahi\\\": 2, \\\"berduaan\\\": 2, \\\"selebgram\\\": 3, \\\"chagii\\\": 2, \\\"amelia\\\": 3, \\\"ride\\\": 1, \\\"stasiun\\\": 7, \\\"cikarang\\\": 5, \\\"crown\\\": 2, \\\"bergengsi\\\": 1, \\\"bidik\\\": 7, \\\"potensi\\\": 15, \\\"tempati\\\": 2, \\\"gadaikan\\\": 8, \\\"sk\\\": 12, \\\"kampanyebeli\\\": 1, \\\"batas\\\": 9, \\\"usia\\\": 23, \\\"perkawinan\\\": 5, \\\"bkkbn\\\": 2, \\\"paulo\\\": 3, \\\"dybala\\\": 4, \\\"teknik\\\": 6, \\\"kultur\\\": 1, \\\"sea\\\": 7, \\\"world\\\": 6, \\\"ancol\\\": 2, \\\"budidayakan\\\": 1, \\\"uburubur\\\": 1, \\\"kampar\\\": 1, \\\"wajah\\\": 43, \\\"kering\\\": 8, \\\"kusam\\\": 1, \\\"atasi\\\": 43, \\\"perawatan\\\": 19, \\\"mudah\\\": 17, \\\"arus\\\": 3, \\\"macet\\\": 7, \\\"formulir\\\": 6, \\\"pilkada\\\": 34, \\\"siti\\\": 5, \\\"nur\\\": 4, \\\"izin\\\": 20, \\\"maruf\\\": 7, \\\"muhammadiyah\\\": 9, \\\"signifikan\\\": 3, \\\"terbang\\\": 18, \\\"jutawan\\\": 1, \\\"menyaksikan\\\": 1, \\\"ironman\\\": 1, \\\"langkawi\\\": 1, \\\"indah\\\": 12, \\\"destinasi\\\": 16, \\\"favorit\\\": 10, \\\"polemik\\\": 17, \\\"berkendara\\\": 6, \\\"dicoba\\\": 4, \\\"ku\\\": 6, \\\"klaim\\\": 19, \\\"apaapa\\\": 5, \\\"ahn\\\": 3, \\\"jae\\\": 4, \\\"agus\\\": 15, \\\"rahardjo\\\": 9, \\\"aktivitas\\\": 6, \\\"berjalan\\\": 6, \\\"muncul\\\": 24, \\\"jembatan\\\": 15, \\\"sumur\\\": 6, \\\"waduk\\\": 3, \\\"gajah\\\": 13, \\\"mungkur\\\": 3, \\\"pembahasan\\\": 10, \\\"baleg\\\": 2, \\\"dinamis\\\": 1, \\\"perang\\\": 35, \\\"ditanami\\\": 2, \\\"ditinggal\\\": 14, \\\"kabur\\\": 9, \\\"berziarahlah\\\": 1, \\\"rasulullah\\\": 3, \\\"manfaatnya\\\": 5, \\\"tebuireng\\\": 1, \\\"jasa\\\": 11, \\\"benq\\\": 1, \\\"solusi\\\": 11, \\\"broadcast\\\": 1, \\\"kampus\\\": 10, \\\"last\\\": 8, \\\"empress\\\": 7, \\\"liciknya\\\": 1, \\\"elijah\\\": 1, \\\"nasi\\\": 14, \\\"berbahaya\\\": 17, \\\"agatha\\\": 2, \\\"pricilla\\\": 1, \\\"citacita\\\": 3, \\\"musik\\\": 19, \\\"pas\\\": 8, \\\"diperlakukan\\\": 3, \\\"pencuri\\\": 10, \\\"sendal\\\": 1, \\\"ya\\\": 13, \\\"cocok\\\": 24, \\\"mentan\\\": 7, \\\"amran\\\": 3, \\\"sulaiman\\\": 1, \\\"merbabu\\\": 9, \\\"membara\\\": 1, \\\"ha\\\": 8, \\\"sediakan\\\": 4, \\\"dilaporkan\\\": 17, \\\"ombudsman\\\": 14, \\\"kadis\\\": 4, \\\"bina\\\": 6, \\\"marga\\\": 7, \\\"pemotongan\\\": 2, \\\"kabel\\\": 7, \\\"optik\\\": 2, \\\"potret\\\": 26, \\\"kemiskinan\\\": 1, \\\"karawang\\\": 4, \\\"gubuk\\\": 2, \\\"kandang\\\": 16, \\\"candid\\\": 1, \\\"jepretan\\\": 3, \\\"reino\\\": 21, \\\"barack\\\": 20, \\\"syahrini\\\": 41, \\\"berantakan\\\": 1, \\\"dipuji\\\": 19, \\\"hadid\\\": 9, \\\"ganteng\\\": 17, \\\"terpana\\\": 1, \\\"proporsi\\\": 1, \\\"jennie\\\": 11, \\\"fresh\\\": 3, \\\"kekalahan\\\": 6, \\\"champions\\\": 49, \\\"memopulerkan\\\": 1, \\\"fesyen\\\": 4, \\\"laksono\\\": 5, \\\"digelarnya\\\": 2, \\\"munaslub\\\": 3, \\\"mkgr\\\": 5, \\\"dirut\\\": 11, \\\"petral\\\": 10, \\\"turis\\\": 7, \\\"memesan\\\": 1, \\\"nyoman\\\": 2, \\\"wara\\\": 2, \\\"bocorkan\\\": 11, \\\"kelemahan\\\": 6, \\\"keuangan\\\": 17, \\\"sebab\\\": 7, \\\"keinginan\\\": 9, \\\"dimiliki\\\": 3, \\\"sambal\\\": 4, \\\"teri\\\": 2, \\\"bumbu\\\": 4, \\\"balado\\\": 3, \\\"nao\\\": 1, \\\"hibino\\\": 1, \\\"trofi\\\": 4, \\\"wta\\\": 2, 